<?php
/*****************content*******************/
//ery		2016-10-12		add
define('FS_BEND_INSENSITIVE','Изгиб-Нечувствительные Патч-Корды');
define('FS_BEND_DELIVER','Представляют Лучшую Эффективность Макроизгиба - Дают Высшую Пропускную Способность для ЦХОДов');
define('FS_BEND_CLICK','Подробности');
define('FS_BEND_SINGLE','Решения FS.COM Одномодового Изгиб-Нечувствительного Оптического Патч-Корда');
define('FS_BEND_FS','FS.COM OM2 изгиб-нечувствительные оптические патч-корды предназначены для установки в труднодоступных местах и в приложениях, где требуется нестандартный угол соединения. Эти оптические патч-корды имеет PVC или OFNR/Riser оболочки с разъемами типа LC, SC или ST. Эти кабели используют специализированные гибкие хвостовики, которые могут быть изогнуты в разные градусы.  Изгибайте их на любой градус, какой наилучшим образом соответствует вашему приложению! Наши OM2 изгиб-нечувствительные оптические патч-корды функционально протестированы, чтобы гарантировать максимальную производительность при доставке. FS.COM OM2 изгиб-нечувствительные кабели обеспечивают критическую безотказную работу сети. Пользовательские длины, комбинации разъёма и полировальные материалы доступны.');
define('FS_BEND_SELECT_SINGLE','Выберите Ваш Предпочтительный OM2 Изгиб-Нечувствительный Оптический Патч-Корд с Помощью Селектора Ниже');
define('FS_BEND_CONNECTOR','Разъём');
define('FS_BEND_CUSTOM','Пользовательский');
define('FS_BEND_SM_UPC1','SM Дуплекс UPC - UPC PVC');
define('FS_BEND_SM_APC1','SM Дуплекс APC - APC PVC');
define('FS_BEND_SM_APC2','SM Дуплекс APC - APC LSZH');
define('FS_BEND_SM_UPC2','SM Дуплекс UPC - UPC LSZH');
define('FS_BEND_OM2','РРешения FS.COM OM2 Изгиб-Нечувствительного Оптического Патч-Корда
');
define('FS_BEND_FS_OM2','FS.COM OM2 изгиб-нечувствительные оптические патч-корды предназначены для установки в труднодоступных местах и в приложениях, где требуется нестандартный угол соединения. Эти оптические патч-корды имеет PVC или OFNR/Riser оболочки с разъемами типа LC, SC или ST. Эти кабели используют специализированные гибкие хвостовики, которые могут быть изогнуты в разные градусы.  Изгибайте их на любой градус, какой наилучшим образом соответствует вашему приложению! Наши OM2 изгиб-нечувствительные оптические патч-корды функционально протестированы, чтобы гарантировать максимальную производительность при доставке. FS.COM OM2 изгиб-нечувствительные кабели обеспечивают критическую безотказную работу сети. Пользовательские длины, комбинации разъёма и полировальные материалы доступны.');
define('FS_BEND_SELECT_OM2','Выберите Ваш Предпочтительный OM2 Изгиб-Нечувствительный Оптический Патч-Корд с Помощью Селектора Ниже');
define('FS_BEND_OM2_PVC','OM2 Дуплекс UPC - UPC PVC');
define('FS_BEND_OM2_LSZH','OM2 Дуплекс UPC - UPC LSZH');
define('FS_BEND_OM3','Решения FS.COM OM3/OM4 Изгиб-Нечувствительного Оптического Патч-Корда');
define('FS_BEND_FS_OM3','
FS.COM OM3/ОМ4 изгиб-нечувствительный оптический патч-корд позволяет 7.5mm радиус изгиба, который идеально подходит для сетевых шкафов SAN, где требуется 20 или более изгибов в шкафу или выскоплотные установки с кабелями в чрезвычайно маленькой площади. Он обеспечивает 10 gigabit скорости передачи данных в приложениях высокой ширины полосы, что в 5 раз быстрее, чем стандартный 50um оптический кабель. Работает с VCSEL лазером и LED источниками. Наши OM3/ОМ4 изгиб-нечувствительные оптические патч-корды 100% оптически протестированы для обеспечения максимальной производительности. У нас все длины и типы разъёмов (LC, SC и ST) доступны. Оба APC и UPC полированные разъемы доступны, так же PVC и LSZH оболочки кабеля.');
define('FS_BEND_SELECT_OM3','Выберите Ваш Предпочтительный OM3/OM4 Изгиб-Нечувствительный Оптический Патч-Корд с Помощью Селектора Ниже');
define('FS_BEND_OM3_PVC','OM3 Дуплекс UPC - UPC PVC');
define('FS_BEND_OM3_LSZH','OM3 Дуплекс UPC - UPC LSZH');
define('FS_BEND_OM4_LSZH','OM4 Дуплекс UPC - UPC LSZH');
define('FS_BEND_OM4_PVC','OM4 Дуплекс UPC - UPC PVC');

define('FS_BEN_OS', 'OS2 BIF Кабели');
define('FS_BEN_OM2','OM2 BIF Кабели');
define('FS_BEN_OM3','OM3 BIF Кабели');
define('FS_BEN_OM4','OM4 BIF Кабели');



?>