<?php
define('BULK_BANNAER_TITTLE','Оптические Распределительные Кабели на Складе');
define('BULK_BANNER_TXT','Служба отправки в тот же день по всей Северной Америке');

define('BULK_INTRODUCE_TITTLE','Оптический Распределительный Кабель с Буферным Покрытием в Бухтах для Внутренних и Внешних Применений');
define('BULK_INTRODUCE_TXT','Оптические распределительные кабели с буферным покрытием являются идеальными решениями для применений, которые используют мультиволокна в точке одной оконцевания. FS.COM предоставляет оптические распределительные кабели с буферным покрытием внутренней и внешней прокладки для таких применений, как ЦХОД и проекты FTTx. Наш склад в Сиэтле имеет богатый запас 12/24-волоконных распределительных кабелей с буферным покрытием для различных применений. Клиенты могут пользоваться службой отправки оптических кабелей с буферным покрытием из США в тот же день по более низким ценой доставки и богатому наличию. ');
define('SHOW_LEFT_TITTLE','Оптический Распределительный Кабель с Буферным Покрытием Внутренней Прокладки');
define('SHOW_LEFT_TXT','Упрощает проводку оптического кабеля внутри и вне зданий');
define('SHOW_LEFT_HREF','12 Волокон OM3 Plenum');
define('SHOW_LEFT_HREF1','12 Волокон OM4 Plenum');
define('SHOW_LEFT_HREF2','24 Волокна OM4 Riser');
define('SHOW_RIGHT_TITTLE','Бронированный Оптический Распределительный Кабель для Внутреннего/Внешнего Применения');
define('SHOW_RIGHT_TXT','Эффективно уменьшает затраты на проводку и увеличивает гибкость в жестком условии');
define('SHOW_RIGHT_HREF','24-Волоконный OS2 LSZH');

define('SHOW_FORM_TITLE','Какие Продукты вам Нужны для Отправления из США в День Заказа?');
define('SHOW_FORM_DES','Мы готовим для хранения продуктов в нашем FS.COM складе  в Сиэтле, США. Сообщите нам, пожалуйста, что вам нужно для отправления из США в день заказа, и мы будем готовить их для вас как возможно.');
define('SHOW_FORM_NAME','Имя');
define('SHOW_FORM_MAIL','Адрес Почты');
define('SHOW_FORM_REQUIRE','Напишите Ваше требование.');
define('SHOW_BUTTOM_SUBMIT','Отправить');
?>