<?php
define('CABLE_BANNER_TITLE','Кабельное Упавление & Оброудования');

define('CABLE_BANNER_TXT','Управляют шнурами/проводами легким, эффективным,');

define('CABLE_BANNER_TXT1','и доступным способом');

define('CABLE_MANAGE_TITLE','Эффективно Управлять Кабелями с FS.COM Продуктами для Кабельной Укладки');

define('CABLE_MANAGE_TXT','В ЦХОДе с высокой плотностью кабельные сборки с неправильным управлением могут привести к ухудшению работы системы, трудному обслуживанию, ненужному времени простоя, и даже рискам. Правильное управление данными и прокладка силовых кабелей поставят ряд преимуществ, которые повысят вашу доступность и эффективность системы. FS.COM предлагает полную линию решений для управления кабелями, чтобы удовлетворить все аспекты требований к управлению кабелем, улучшению обслуживания, исправности и эффективности охлаждения.');

define('CABLE_SLIDE_TITLE02','Панели с Штифтами для Горизонтальной Укладки Кабеля');

define('CABLE_SLIDE_TXT02','Предназначены для установки на стойках и соответствуют с ширинами ');

define('CABLE_SLIDE_TXT02_1','19” EIA стойки.');

define('CABLE_SLIDE_TITLE01','Панели с D-Образными Кольцами для Горизонтальной Укладки Кабеля');

define('CABLE_SLIDE_TXT01','Легко направляют большие количества горизонтального <br/>кабеля');

define('CABLE_SLIDE_TXT01_1','через конструкции D-образного кольца.');

define('CABLE_SLIDE_TITLE02_SECOND','Панели с Кисточкой для Горизонтальной Укладки Кабеля');

define('CABLE_SLIDE_TXT02_SECOND','Конструкция с кисточкой помогает защитить кабель от пыли и ');

define('CABLE_SLIDE_TXT02_SECOND1','предотвратить нежелательный поток воздуха.');

define('CABLE_SLIDE_TITLE01_SECOND','Панели с Штифтами для Вертикальной Укладки Кабеля');

define('CABLE_SLIDE_TXT01_SECOND','Помогают вертикально направлять и управлять <br/>большими ');

define('CABLE_SLIDE_TXT01_SECOND1','количествами кабеля.');

define('CABLE_SLIDE01_RIGHT_TITLE','Кабельные Органайзеры');

define('CABLE_SLIDE01_RIGHT_TXT','Сделайте монтаж вертикальных и горизонтальных кабелей на стойке выглядеть аккуратно и организовано с кабельными органайзерами');

define('CABLE_RINGS_TITLE','Кольца для Управления Кабелем');

define('CABLE_RINGS_TXT','Простая совместимость на любой стойке или стене для вертикального направления кабеля');

define('CABLE_SLIDE_TITLE02_THIRDLY','Двухсторонние Кольцы для Вертикальной Укладки Кабеля');

define('CABLE_SLIDE_TXT02_THIRDLY','Поставляет двухстороннюю вертикальную прокладку кабеля ');

define('CABLE_SLIDE_TXT02_THIRDLY1','между стойками оборудования. ');

define('CABLE_SLIDE_TITLE01_THIRDLY','Односторонние Кольцы для Вертикальной Укладки Кабеля');

define('CABLE_SLIDE_TXT01_THIRDLY','Предназначены на сторонах стоек для вертикальную');

define('CABLE_SLIDE_TXT01_THIRDLY1','прокладку кабеля.');

define('CABLE_SLIDE_TITLE01_FOURTHLY','Горизонтальные Кабельные Органайзеры - Lacing Bars');

define('CABLE_SLIDE_TXT01_FOURTHLY','Поставляют поддержку прокладки в области');

define('CABLE_SLIDE_TXT01_FOURTHLY1','установленного оборудования');

define('CABLE_SLIDE_TITLE02_FOURTHLY','Горизонтальные Кабельные Органайзеры - Lacing Панели');

define('CABLE_SLIDE_TXT02_FOURTHLY','Предназначены для правильного организования, закрепления патч-кордов ');

define('CABLE_SLIDE_TXT02_FOURTHLY1','и кабелей пучка.');

define('CABLE_LACER_TITLE','Lacer Bars & Панели');

define('CABLE_LACER_TXT','Достраивают стойку и систему управления кабелями с широким разнообразием lacer bars & панелей');

define('CABLE_HOOK_TITLE','J-Образные Крюки');

define('CABLE_HOOK_TXT','J-Образные Крюки предлагают вариант прокладки для кабельных лотков, крепя кабель к стене или к потолку.');

define('CABLE_SLIDE_TITLE02_FIFTH','Настенные J-Образные Крюки');

define('CABLE_SLIDE_TXT02_FIFTH','Крепят кабели к стене легко и прочно.');

define('CABLE_SLIDE_TITLE01_FIFTH','Потолочные J-Образные Крюки');

define('CABLE_SLIDE_TXT01_FIFTH','Крепят кабели к потолку и обеспесивают вариант');

define('CABLE_SLIDE_TXT01_FIFTH1','прокладки для кабельных лотков.');

define('CABLE_WIRE_TITLE','Дальнейшее Управление Кабелями с Кабельными Хомутами & Трубами Гофрированными');

define('CABLE_WIRE_TXT','Кабельные хомуты и гофрированные трубы также очень необходимы для кабельной организации. Различные варианты кабельных хомутов и гофрированных труб доступны на FS.COM.');

define('CABLE_WIRE_BOTTOM_TITLE','Кабельные Хомуты');

define('CABLE_WIRE_BOTTOM_TXT','Гибкое комплектное упаковывание кабеля с Велькро кабельными хомутами, включая Двусторонний тип , тип T, тип Напряжения, тип Пряжки и т.д. или более вариантов других кабельных хомутов.');

define('CABLE_LEARN','Подробности');

define('CABLE_WIRE_BOTTOM_TITLE_FIRST','Цветные Гофрированные Трубы для Провода');

define('CABLE_WIRE_BOTTOM_TXT_FIRST','Направляют и управляют различными проводами, медными и оптическими кабелями для защиты трасс проводов от вибрации, влаги, и так далее. Разъем гофрированной трубы для провода также доступен.');


//bulk_fiber_cable_usa
define('SHOW_FORM_TITLE','Какие Продукты вам Нужны для Отправления из США в День Заказа?');
define('SHOW_FORM_DES','Мы готовим для хранения продуктов в нашем FS.COM складе  в Сиэтле, США. Сообщите нам, пожалуйста, что вам нужно для отправления из США в день заказа, и мы будем готовить их для вас как возможно.');
define('SHOW_FORM_NAME','Имя');
define('SHOW_FORM_MAIL','Адрес Почты');
define('SHOW_FORM_REQUIRE','Напишите Ваше требование.');



?>