<?php
define("GLOBAL_FIRSTNAME","Имя");
define("GLOBAL_LASTNAME","Фамилия");
define("GLOBAL_ADDRESS1","Адрес, Первая Строка");
define("GLOBAL_ADDRESS2","Адрес, Вторая Строка(по выбору)");
define("GLOBAL_POSTAL","Почтовый Индекс");
define("GLOBAL_CITY","Город");
define("GLOBAL_COUNTRY","Страна/Регион");
define("GLOBAL_PHONE","Номер Телефона");
define("GLOBAL_STATE","Штат / Область / Регион");
define("GLOABL_VAT","НОМЕР VAT");
define("GLOABL_COMPANY","Страна");
define("GLOABL_ADRESSTYPE","Тип Адреса");
define("GLOABL_CART","Корзина");
define("GLOABL_EDIT_BILLING","Редактировать Ваш Платёжный Адрес");
define("GLOABL_CHECK_FOLLOWING","Пожалуйста, проверьте ниже…");
define("GLOABL_CHECKETOUT","Оформить Заказ");
define("GLOABL_SUCCESS","Успешно");
define("GLOABL_LIVECHAT","Чат Сейчас");
define("GLOBAL_TEXT1","Если у вас имеется вопрос о статусе заказа, свяжитесь с вашим менеджером по продажам, пожалуйста. ");
define("GLOBAL_TEXT2","Платёж отклонен. Попробуйте другую кредитную карту или измените способ оплаты на PayPal или банковский перевод (Wire Transfer).");
define("GLOBAL_TEXT3","Пожалуйста, убедитесь, что платежный адрес, указанный ниже, совпадает с данными Вашей банковской карты. Обратите внимание, что адрес доставки и платежный адрес должны совпадать. ");

define("GLOBAL_TEXT4","Оплата кредитной/дебетовой картой");
define("GLOBAL_TEXT5","Мы принимаем к оплате следующие кредитные и дебетовые карты. Пожалуйста, выберите тип карты и заполните информациию ниже. После этого нажмите кнопку “Продолжить”, чтобы подтвердить заказ.(В целях безопасности мы не сохраняем данные Вашей банковской карты на нашем сайте.) ");
          
define("GLOBAL_TEXT6","Выберите тип банковской карты:");

define("GLOBAL_TEXT7","Сумма заказа");
define("GLOBAL_TEXT8","Номер Заказа:");
define("GLOBAL_TEXT9","Нужна помощь? ");
define("GLOBAL_TEXT10"," Перейдите в Помощь страницы или  ");
define("GLOBAL_TEXT11"," Адрес выставления счета  ");
define("GLOBAL_TEXT12","Редактировать");
define("GLOBAL_TEXT13","Номер Карты");
define("GLOBAL_TEXT14","Дата Истечения Срока");
define("GLOBAL_TEXT15","Месяц");
define("GLOBAL_TEXT16","Год");
define("GLOBAL_TEXT17","Защитный Код");
define("ADDRESS_TYPE1","Рабочий");
define("ADDRESS_TYPE2","Частный");
define("CHECKOUT_PLEASE1","выберите");
define("GLOABL_VAT_PLEASE2","Действительный номер TAX/VAT например:DE123456789");
define("ADDRESS_TYPE_TIT1","Тип адреса не может быть пустым");
define("ADDRESS_TYPE_TIT2","Страна не может быть пустой");

//add by aron 2017 11.18
define("GLOABL_TEXT_DECLINED_1","Ой, ваша кредитная карта отклонена. Это обусловлено одной из следующих причин:");
define("GLOABL_TEXT_DECLINED_2","1.Убедитесь, что за 30 дней существует не более 2 уникальных платёжных адресов, связанных с картой или с электронной почтой.");
define("GLOABL_TEXT_DECLINED_3","2.Убедитесь, что страна, где ваш карта выдана, совпадает со страной в адресе доставки.");
define("GLOABL_TEXT_DECLINED_8","3.Убедитесь, что страна, где ваш карта выдана, совпадает со страной в платёжном адресе.");
define("GLOABL_TEXT_DECLINED_4","Обратитесь в отдел по работе с клиентами организации, выпустившей вашу кредитную карту. Если проблуму не можно решить, советуем попробовать другую кредитную карту или изменить способ оплаты на PayPal, Банковский Перевод (Wire Transfer) или Чек.");
define("GLOABL_TEXT_DECLINED_5","Ваша кредитная карта отклонена банком-эмитентом");
define("GLOABL_TEXT_DECLINED_6","Отклонение вашей карты обусловлено различными причинами. Общие причины включают:");

define("GLOABL_TEXT_DECLINED_7","Обратитесь в отдел по работе с клиентами организации, выпустившей вашу кредитную карту. Либо можно попробовать другую кредитную карту или изменить способ оплаты на PayPal или Банковский Перевод (Wire Transfer).");
define("GLOABL_TEXT_DECLINED_9","Нажмите здесь, чтобы оплатить другим способом оплаты.");
define("GLOABL_TEXT_DECLINED_10","Пожалуйста, разбейте заказ на части, если сумма превышает € 15000.00, или");
define("GLOABL_TEXT_DECLINED_11"," нажмите здесь, ");
define("GLOABL_TEXT_DECLINED_12","чтобы оплатить другим способом оплаты.");
?>