<?php
//2017.6.2017	ERY		ADD
define('FIBER_CHECK_CART','Корзина');
define('FIBER_CHECK_CHECKOUT','Оформить Заказ');
define('FIBER_CHECK_SUCCESS','Успешно');
define('FIBER_CHECK_EDIT_CART','Редактировать корзину');
define('FIBER_CHECK_PAYMENT','Способ Оплаты');
define('FIBER_CHECK_WIRE','Банковский Перевод');
define('FIBER_CHECK_CREDIT','Кредитная/Дебетовая Карта');
define('FIBER_CHECK_MAKE','После размещения заказа вы будете перенаправлены в PayPal.');
define('FIBER_CHECK_NOTE','Внимание: ');
define('FIBER_CHECK_OUR','Наш аккаунт paypal: PAYPAL@FS.COM.');
define('FIBER_CHECK_WE','Мы принимаем следующие кредитные и дебетовые карты');
define('FIBER_CHECK_FOR','В целях безопасности мы не сохраняем данных вашей кредитной карты.');
define('FIBER_CHECK_TELE','Телефонный & Интернет банкинг - BPAY');
define('FIBER_CHECK_CONTACT','Свяжитесь с вашим банком или финансовым учреждением, чтобы платить чеками, сбережениями, дебетной картой, кредитной картой или банковским счетом');
define('FIBER_CHECK_OFFERS','Мы предлагаем вам способ оплаты в режиме реального времени, чтобы принимать интернет-платежи.');
define('FIBER_CHECK_HSBC','Счет в Банке HSBC');
define('FIBER_CHECK_BANK_NAME','Название Банка Получателя:');
define('FIBER_CHECK_AC_NAME','Бенефициар:');
define('FIBER_CHECK_AC_NO','Счет Бенефициара:');
define('FIBER_CHECK_SWIFT','SWIFT Код:');
define('FIBER_CHECK_BANK_ADDRESS','Адрес Банка Получателя:');
define('FIBER_CHECK_ADDRESS','Информация о Адресах');
define('FIBER_CHECK_EDIT','Редактировать');
define('FIBER_CHECK_BILLING','Адрес выставления счета');
define('FIBER_CHECK_SHIPPING','Адрес доставки');
define('FIBER_CHECK_ITEM','Товар');
define('FIBER_CHECK_UP','Цена за Единицу');
define('FIBER_CHECK_QTY','Кол-во');
define('FIBER_CHECK_WEIGHT','Вес');
define('FIBER_CHECK_TOTAL','Общая Сумма');
define('FIBER_CHECK_TOTAL1','Общая Сумма');
define('FIBER_CHECK_ORDERS','Заказы, принятые до 1:00 вечера по тихоокеанскому времени (Стандартное тихоокеанское время) с пн. по пт. (за исключением праздничных дней) будут отправлены в тот же день.<br/>
                                 Может быть некоторая разница между расчетным временем и фактическим временем.');
define('FIBER_CHECK_ORDERS1','Заказы, принятые с 1:00 вечера по тихоокеанскому времени (Стандартное тихоокеанское время) с пн. по пт. (за исключением праздничных дней) будут отправлены в следующий рабочий день.<br/>
                                 Может быть некоторая разница между расчетным временем и фактическим временем.');
define('FS_THEA_CTUAL_SHIPPING_TIME','Может быть некоторая разница между расчетным временем и фактическим временем.');
define('FIBER_CHECK_PO','Номер заказа на поставку');
define('FIBER_CHECK_CUSTOMER','Примечания Покупателя');
define('FIBER_CHECK_REMARK','Замечания по доставке, упаковке или другой информации будут полезны для обработки заказа.');
define('FIBER_CHECK_ADVISE','Сообщите номер модели вашего оборудования для обеспечения совместимости.');
define('FIBER_CHECK_SUB','Товары');
define('FIBER_CHECK_COST','Стоимость Доставки');
define('FIBER_CHECK_FREE','Бесплатно');
define('FIBER_CHECK_USE','Использовать свой аккаунт перевозки');

define('FIBER_CHECK_EXPRESS','Экспресс-Аккаунт');
define('FIBER_CHECK_MORE','Больше');
define('FIBER_CHECK_NO','Доставка не доступна в выбранной стране. Для подробности, пожалуйста,');
define('FIBER_CHECK_CONTACT_US',' свяжитесь с нами ');
define('FIBER_CHECK_TIPS','Советы');
define('FIBER_CHECK_ENTER','Введите свой адрес доставки выше, затем система Fiberstore покажет вам все способы доставки в вашу страну');
define('FIBER_CHECK_EXCLUDE',' Без Учета Налогов');
define('FIBER_CHECK_DIS','Отказ от ответственности за Международные Заказы');
define('FIBER_CHECK_IMPORT','Ввозные таможенные пошлины, налоги и брокерские вознаграждения не включены в цену продукта, доставку или расходы на обработку, которые будут взимать при доставке от перевозчиков для некоторых посылок. Ведь таможня взимает таможенные сборы случайным образом по прибытию посылки, мы не можем предсказать эти расходы.');
define('FIBER_CHECK_THESE','Эти сборы являются ответственностью получателя, потому что мы только начисляем транспортные расходы на пасылки. Вы можете узнать у таможни вашей страны о том, что эти дополнительные расходы будут.');
define('FIBER_CHECK_FREIGHT','фрахт оплачивается грузополучателем в порту назначения');
define('FIBER_CHECK_METHOD','Способ Доставки');
/******************JS*******************/
define('FIBER_CHECK_THE','Способ Доставки не может быть пустым');
define('FIBER_CHECK_PAYPAL','Перейти в Paypal');
define('FIBER_CHECK_BPAY','Перейти в BPAY');
define('FIBER_CHECK_ENETS','Перейти в eNETS');
define('FIBER_CHECK_IDEAL','Перейти в iDEAL');
define('FIBER_CHECK_SOFORT','Перейти в SOFORT');


define('FIBER_CHECK_YANDEX','Перейти к Яндекс Деньги');
define('FIBER_CHECK_WEBMONEY','Перейти к WEBMONEY');
define('FIBER_YANDEX','Яндекс Деньги');


define('FIBER_CHECK_CONFIRM','Подтвердить и Оплатить');
define('FIBER_CHECK_SUBMIT','Отправить Заказ');
define('FIBER_CHECK_PLEASE1','Заполните ваш адрес выставления счета!');
define('FIBER_CHECK_PLEASE2','Заполните ваш адрес доставки!');
define('FIBER_CHECK_PLEASE3','Заполните ваш номер телефона для доставки!');
define('FIBER_CHECK_BOX','Абонентский ящик не доступен, пожалуйста, используйте альтернативный адрес доставки!');
define('FIBER_CHECK_PLEASE4','заполните соответствующую информацию о Фрахте на Коллекте');
define('FIBER_CHECK_PLEASE5','Пожалуйста, выберите способ доставки!');
define('FIBER_CHECK_PLEASE6','Пожалуйста, выберите способ оплаты !');
define('FIBER_CHECK_SOME','Произошла ошибка сети, попробуйте еще раз!');
define('FIBER_CHECK_LESS','Скрыть');
define('FIBER_CHECK_SHIPPING_DES','Бесплатная доставка при заказе на сумму от USD $79.');

//2017 Aron JS*******************/
define("CHECKOUT_JS_TIT1","Пожалуйста, добавьте адрес.");

define("CHECKOUT_JS_TIT2","Пожалуйста, выберите адрес.");


define("CHECKOUT_JS_TIT3","В выбранном вами адресе отсутствует номер телефона");


define("CHECKOUT_JS_TIT4","Пожалуйста, обновите тип адреса и номер НДС. ");

define("CHECKOUT_JS_TIT5","В выбранном вами адресе отсутствует страна, редактируйте еще раз ");

define("ADDRESSTYPE","Тип Адреса");
define("FS_CHECK_OUT_SELECT","выберите");
define("FS_CHECK_OUT_BUSINESS","рабочий");
define("FS_CHECK_OUT_INDIVIDUAL","частный");
define('FIBER_CHECK_CHOICE_SHIPPING',"пожалуйста, используйте ваш адрес доставки");
define('FIBER_CHECK_CHOICE_BILLING',"пожалуйста, используйте ваш адрес выставления счета");
define("FIBER_CHECK_PHONE_ERROR",'Ваш номер телефона должен содержать не менее 7 цифр');
define("FIBER_CHECK_EDIT_BILLING_MSG",'Пожалуйста, редактируйте ваш адрес выставления счета');

define("FIBER_CHECK_FREE_COST","Бесплатная доставка при заказе на сумму от $79 USD (товары большого размера исключены).");

define("FIBER_PO_TEXT_NEW","Загрузите ваш документ о Заказе на Поставку (PO) на последнем этапе. Мы начнем обрабатывать заказ при получении вашего документа.");
define("FIBER_USE_SELF","Использовать адрес доставки как платёжный адрес для выставления счета");
//税收说明
define("CHECKOUT_TAXE_US_TIT","О пошлинах и налогах");
define("CHECKOUT_TAXE_US_FRONT","Если Ваш адрес доставки находится в штате Вашингтон, мы взимаем с Вас налог с продажи в размере 10% в соответствии с налоговыми ставками штата Вашингтон. Однако если у Вас имеется сертификат на освобождение от налогов, налог с продаж взиматься не будет. Товары, доставляемые в Канаду и Мексику не облагаются налогом, но покупатель берет на себя ответственность за таможенное оформление и оплату сборов. При размещении заказа онлайн, Вам будет необходимо оплатить только стоимость доставки без налогов или сборов (по умолчанию). При необходимости компания FS.COM может помочь с организацией предоплаты таможенных сборов.");
define("CHECKOUT_TAXE_US_BACK","При отправке со склада в Китае, FS.COM взимает только стоимость товаров и доставки. Для этих заказов импортные или таможенные сборы могут взиматься в зависимости от законов конкретных стран. Таможенные или импортные пошлины взимаются после того, как посылки доставляются до стран назначения. Дополнительные сборы за таможенное оформление возлагаются на получателя; мы не принимаем на себя обязательств контролировать эти сборы и не можем заранее предсказать их появление. Так как таможенные правила разных стран сильно отличаются, Вы всегда можете связаться с локальными таможенными органами для получения дополнительной информации. При необходимости компания FS.COM может помочь с организацией предоплаты таможенных сборов.");

define("CHECKOUT_TAXE_CN_TIT","О пошлинах и налогах");
define("CHECKOUT_TAXE_CN_FRONT","При отправке со склада в Китае, FS.COM взимает только стоимость товаров и доставки. Для этих заказов импортные или таможенные сборы могут взиматься в зависимости от законов конкретных стран. Таможенные или импортные пошлины взимаются после того, как посылки доставляются до стран назначения. Дополнительные сборы за таможенное оформление возлагаются на получателя; мы не принимаем на себя обязательств контролировать эти сборы и не можем заранее предсказать их появление. Так как таможенные правила разных стран сильно отличаются, Вы всегда можете связаться с локальными таможенными органами для получения дополнительной информации. При необходимости компания FS.COM может помочь с организацией предоплаты таможенных сборов.");

define("CHECKOUT_TAXE_DE_TIT","О НДС(Налоге на добавочную стоимость)");
define("CHECKOUT_TAXE_DE_FRONT","В соответствии с законами, регулирующими членство в Евросоюзе, компания FS.COM обязана взимать НДС со всех заказов, доставляемых в страны ЕС. Вся продукция из нашего каталога облагается стандартным НДС в размере 19% от стоимости в соответствии с Общим налоговым правом Германии. Вам будет известна общая сумма, включая НДС, до совершения оплаты, если Вы внесете всю необходимую информацию о заказе (включая тип предприятия и адрес доставки). Для заказов, доставляемых в Германию, мы взимаем НДС в размере 19% от стоимости в соответствии с Общим налоговым правом Германии. Для заказов, доставляемых в страны Евросоюза за исключением Германии, мы взимаем НДС в размере 19%, если клиент является частным лицом. Если клиент - предприятие и имеет действующий идентификационный номер НДС, то НДС не начисляется.");
define("CHECKOUT_TAXE_DE_BACK","При отправке со склада в Китае, FS.COM взимает только стоимость товаров и доставки. Для этих заказов импортные или таможенные сборы могут взиматься в зависимости от законов конкретных стран. Таможенные или импортные пошлины взимаются после того, как посылки доставляются до стран назначения. Дополнительные сборы за таможенное оформление возлагаются на получателя; мы не принимаем на себя обязательств контролировать эти сборы и не можем заранее предсказать их появление. Так как таможенные правила разных стран сильно отличаются, Вы всегда можете связаться с локальными таможенными органами для получения дополнительной информации. При необходимости компания FS.COM может помочь с организацией предоплаты таможенных сборов.");
//新增
define("FS_CHECKOUT_ERROR1","Поле 'Имя' обязательно для заполнения");
define("FS_CHECKOUT_ERROR2","Поле 'Фамилия' обязательно для заполнения");
define("FS_CHECKOUT_ERROR3","Поле 'Адрес, Первая Строка' обязательно для заполнения");
define("FS_CHECKOUT_ERROR4","Поле 'Почтовый Индекс' обязательно для заполнения");
define("FS_CHECKOUT_ERROR5","Поле 'Город' обязательно для заполнения");
define("FS_CHECKOUT_ERROR6","Поле 'Страна' обязательно для заполнения");
define("FS_CHECKOUT_ERROR7","Введите Ваш номер телефона.");
define("FS_CHECKOUT_ERROR8","Поле 'Номер VAT/TAX' обязательно для заполнения");
define("FS_CHECKOUT_ERROR9","Поле 'Штат' обязательно для заполнения.");
define("FS_CHECKOUT_ERROR10","Поле 'Название Компании' обязательно для заполнения.");

define("FS_CHECKOUT_ERROR11","Действительный номер TAX/VAT например:DE123456789");
define("FS_CHECKOUT_ERROR12","Адрес доставки должен быть не менее 4 символов.");
define("FS_CHECKOUT_ERROR13","Ваше имя должно содержать не менее двух символов.");
define("FS_CHECKOUT_ERROR14","Ваша фамилия должна содержать не менее двух символов.");
define("FS_CHECKOUT_ERROR15","Ваш почтовый индекс должен быть не менее 3 символов..");
define("FS_CHECKOUT_ERROR16","Ваш заказ не смогут кинуть в почтовый ящик");
define("FS_CHECKOUT_ERROR17","Поле 'Тип Адреса' обязательно для заполнения.");
define("FS_CHECKOUT_ERROR18","Пожалуйста, выберите адрес доставки.");
define("FS_CHECKOUT_ERROR19","Страна отсутствует в выбранном адресе, пожалуйста, отредактируйте еще раз");
define("FS_CHECKOUT_ERROR20","В указанном вами адресе отсутствует номер телефона");
define("FS_CHECKOUT_ERROR21","Обновите ваш адрес доставки (введите Тип Адреса и Номер VAT/TAX).");

define("FS_CHECKOUT_DEFAULT","по умолчанию");
define("FS_CHECKOUT_EDIT","редактировать");
define("FS_CHECK_ACCOUNT","Аккаунт");
define("FS_CHECK_SELF","Использовать адрес доставки как платёжный адрес для выставления счета");
define("FS_NETWORK_ERROR","Ой, произошла сетевая ошибка.");
define("FS_CHECKOUT_ERROR22","Аккаунт не может быть пустым");
define('FIBER_CHECK_SPARK','Счет в Банке Sparkasse');
define("FS_CHECKOUT_ERROR23",'Требуется ФИО в паспорте.');
define("FS_CHECKOUT_ERROR24",'Требуется номер телефона.');
define("FS_CHECKOUT_ERROR25",'Требуется время забирать посылку.');
define("FS_CHECKOUT_ERROR26",'Требуется адрес электронной почты.');
define("FS_CHECKOUT_ERROR27","Обновите ваш адрес доставки (введите почтовый индекс).");
define("FS_CHECKOUT_ERROR28","Пожалуйста, введите действительный почтовый индекс");
define("FS_CHECKOUT_NEW1",'Корзина');
define("FS_CHECKOUT_NEW2",'Оформить заказ');
define("FS_CHECKOUT_NEW3",'Успешно');
define("FS_CHECKOUT_NEW4",'Адрес Доставки');
define("FS_CHECKOUT_NEW6",'Адрес доставки по умолчанию');
define("FS_CHECKOUT_NEW7",' Добавить новый адрес');
define("FS_CHECKOUT_NEW8",'Добавить новый платёжный адрес');
define("FS_CHECKOUT_NEW9",'Платёжный Адрес');
define("FS_CHECKOUT_NEW10",'добавьте ваш платёжный адрес');
define("FS_CHECKOUT_NEW11",'Способ Оплаты');
define("FS_CHECKOUT_NEW12",'Условия Оплаты: ');
define("FS_CHECKOUT_NEW13",'Просмотреть Товары и Доставку');
define("FS_CHECKOUT_NEW14",'Доставка');
define("FS_CHECKOUT_NEW15",'Товар(ы)');
define("FS_CHECKOUT_NEW16_NEW",'Добавить комментарии к заказу (Необязательно)');
define("FS_CHECKOUT_NEW17_NEW",'Оставьте замечание, если у вас есть какие-либо требования к доставке, упаковке, изготовлению по индивидуальному заказу и т. д.');
define("FS_CHECKOUT_NEW17_NEW_BLIND",'Оставьте комментарий к заказу, если у вас есть какие-либо пожелания к blind shipping, индивидуальному изготовлению товаров и т.д.');
define("FS_CHECKOUT_NEW18",'Номер заказа на покупку (PO)');
define("FS_CHECKOUT_NEW19",'Пожалуйста, укажите модель Вашего сетевого оборудования для того, чтобы мы убедились в совместимости приобретаемого Вами товара.');
define("FS_CHECKOUT_NEW20",'Комментарии по доставке, упаковке или продукту будут полезны для обработки заказа.');
define("FS_CHECKOUT_NEW21",'Сумма Заказа ');
define("FS_CHECKOUT_NEW22",'Товары:');
define("FS_CHECKOUT_NEW23",'Доставка:');
define("FS_CHECKOUT_NEW24",'Вам предоставляется БЕСПЛАТНАЯ доставка');
define("FS_CHECKOUT_NEW25","Подтверждая заказ, Вы соглашаетесь с ");
define("FS_CHECKOUT_NEW26","условиями Пользовательского соглашения");
define("FS_CHECKOUT_NEW27"," Продолжить безопасную оплату");
define("FS_CHECKOUT_NEW28_NEW","Copyright &copy; 2009-".date('Y',time())." ".FS_LOCAL_COMPANY_NAME." Все права защищены.");
define("FS_CHECKOUT_NEW29","Далее");
define("FS_CHECKOUT_NEW30","Редактировать Корзину ");
define("FS_CHECKOUT_NEW41","Итого к оплате");
define('FIBERSTORE_FIRST_NAME','Имя');
define('FIBERSTORE_LAST_NAME','Фамилия');
define('FIBERSTORE_COUNTRY','Страна или Регион');
define("FS_CHECKOUT_ERROR30","Требуется ваш адрес электронной почты.");
define("FS_CHECKOUT_ERROR31","Ваш адрес электронной почты неверный.");
define("FS_CHECKOUT_ERROR36","Введите действительный номер VAT.");
define("FS_CHECKOUT_EXPIRED","Время сессии истекло?");
define("FS_CHECKOUT_EXPIRED_CONFIRM","подтвердить");
define("FS_CHECKOUT_ERROR37","Пожалуйста, редактируйте ваш адрес (введите действительный номер VAT/TAX при выборе рабочего адреса).");
define("FS_SOFORT_NOTICE","После оплаты FS обычно получает платеж в течение 3-5 рабочих дней. Мы обработаем заказ сразу после получения оплаты.");
define("FS_RELATED_EMAIL_TITLE","Поделиться информацией о доставке заказа");
define("FS_RELATED_EMAIL_TITLE_NEW","Поделиться сведением о доставке заказа (Необязательно)");
define("FS_RELATED_EMAIL_DESPRECTION","Уведомление о доставке будет отправлено на вашу почту (по умолчанию) и вами введенный адрес почты.");
define("FS_RELATED_EMAIL_ERROR","Введите точный адрес электронной почты, пожалуйста");
define("FS_RELATED_EMAIl","Адрес электронной почты");
define("FS_RELATED_NAME","ФИО");
//新增语言包
define("ADDRESS_PLACE_HODLER","Улица, c/o");
define("ADDRESS_PLACE_HODLER2","Квартира, дом, этаж и т.д.");
define("FS_COMPANT_NAME","Название Компании");
define("FS_PHONE_NUMBER","Номер Телефона");
define("FS_ZIP_CODE","Почтовый Индекс");
define("FS_ADDRESS","Адрес, Первая Строка");
define("FS_ADDRESS2","Адрес, Вторая Строка");
define("FS_CITY","Город");
define("FS_STATE","Страна/Регион");
define("FS_USE_SAME_SHIPPING_AS_BILL","Использовать адрес доставки как платёжный адрес для выставления счета");
define("FS_CHANGE","Редактировать");
define("FS_PAYMENT_INFORMATION","Платежная информация");
define("FS_SAVE_AND_CONTINUE","Сохранить и продолжить");
define ("PAY_NOTICE", "Вы будете перенаправлены на счет PayPal для оплаты этого заказа после нажатия \" Оформить заказ \".");
define("PAYMENT_PAYPAL","PayPal/Кредитная Карта PayPal");
define("PAYMENT_ECHECK","Электронный Чек");
define("PAYMENT_BANK"," Банковский Перевод");
define("FS_REVIEW_ORDER","Доставка и подтверждение заказа");
define("FS_CHOOSE_SHIPPING","Выберите способ доставки");
define("FS_HIDE_OPTION","Скрыть опции");
define('FS_CHECK_COUNTRY_REGION','Страна/Регион');
define("FS_POBOX_NOTICE","*Для доставки требуется подпись. Мы не отправляем на почтовые ящики.");
define("FS_PAYMENT_IDEAL_NOITICE","Вы перейдете к странице официального сайта банка и войдете в свою аккаунт IDEAL, чтобы завершить платеж. После оплаты FS обычно получает платеж в течение 1-2 рабочих дней.");
define("FS_SHIP_MENT","отправить");
define("FS_SHIP_MENT_OF","из");
define("FS_SEE_OPTION","Посмотреть опции");
define("PAYMENT_BANK_AU","Прямой депозит");

define ("FS_SHIPPING_TNT_AU_INFO", "Заказы, оплаченные после 15:00 (AEST/AEDT), будут отправлены на следующий рабочий день. Продукты, которых в данный момент нет на складе в Мельбурне или которые необходимо заказать, будут отправлены после транзита со склада в Азии.");
define("FS_SHIPPING_TIPS_TXT1", "Ваш адрес принадлежит отдаленному району, где бесплатная доставка не может быть применена.");
define ("FS_SHIPPING_TIPS_TXT2", "При заказе тяжелых грузов бесплатная доставка недоступна.");
define("FS_SHIPPING_TIPS_TXT3","При заказе тяжелых грузов бесплатная доставка недоступна.");
define("FS_SHIPPING_TIPS_TXT4","При заказе тяжелых грузов бесплатная доставка или бесплатные услуги по растаможке недоступны.");
define("FS_SHIPPING_TIPS_TXT5","При заказе тяжелых грузов бесплатная доставка или бесплатные услуги по растаможке недоступны.");
define("FS_PAY_CREDIT","Убедитесь пожалуйста, что платежный адрес совпадает с информацией на вашем счете карты. Платежная информация потребуется на следующей странице. Мы не сохраняем данные вашей кредитной карты в целях безопасности. <br> Мы принимаем следующие кредитные/дебетовые карты карты, а также P-карты, выпущенные этими компаниями.");

define ("FS_SHIPPING_UPS_DE_TIPS", "Заказы, полученные оплату после закрытия наших складов (Мюнхен, ".FS_CHECKOUT_TIME.") будут отправлены на следующий рабочий день.Время доставки заказов в отдаленные районы может быть больше. ");
define ("FS_SHIPPING_UPS_DE_TIPS_02", "Время окончания приема заказов на достваку DHL 16:30. Заказы, полученные после 16:30, будут отправлены на следующий рабочий день.");
define ("FS_SHIPPING_SG_TIPS", "Заказы, полученные оплату после закрытия наших складов (15:30 UTC/GMT+8) будут отправлены на следующий рабочий день.Время доставки заказов в отдаленные районы может быть больше. ");
define("FS_CHECKOUT_DELETION","Подтвердить удаление");
define("FS_CHECKOUT_DELETION_CONTENT","Вы уверены, что хотите удалить этот адрес?");

define("FREE_MONEY_NOTICE_PRE1",'Бесплатная доставка при сумме ');
define("FREE_MONEY_NOTICE_PRE2",'Предзаказа ');
define("FREE_MONEY_NOTICE_PRE3",'от ');
define("BANTRANSFER_AU","Не забудьте указать номер вашего заказа FS или название компании, чтобы ваш заказ мог быть обработан вовремя после получения оплаты. Обычно FS подтверждает ваш заказ в течение 1-3 рабочих дней.");
define("FS_CHECKOUT_SOONER",'Срочная доставка');
define("FS_CHECKOUT_SOONER_HIDE",'Скрыть');


/**
 * checkout和checkout_guest公用俄罗斯对公支付语言包 2019.4.1
 */
define('FS_CHECKOUT_ALFA_01', 'Введите Ваш адрес электронной почты.');
define('FS_CHECKOUT_ALFA_02', 'Введите действительный адрес электронной почты.');
define('FS_CHECKOUT_ALFA_03', 'Введите название организации.');
define('FS_CHECKOUT_ALFA_04', 'Введите ИНН.');
define('FS_CHECKOUT_ALFA_05', 'ИНН состоит из 10-12 цифр.');
define('FS_CHECKOUT_ALFA_06', 'Введите КПП.');
define('FS_CHECKOUT_ALFA_07', 'КПП состоит из 10-12 цифр.');
define('FS_CHECKOUT_ALFA_08', 'Введите БИК.');
define('FS_CHECKOUT_ALFA_09', 'БИК состоит из 9 цифр.');
define('FS_CHECKOUT_ALFA_10', 'Введите юридический адрес.');
define('FS_CHECKOUT_ALFA_11', 'Введите название банка.');
define('FS_CHECKOUT_ALFA_12', 'Требуется расчетный счет.');
define('FS_CHECKOUT_ALFA_13', 'Расчетный счет представляет собой последовательность из 20 цифр.');
define('FS_CHECKOUT_ALFA_14', 'Тип плательщика');
define('FS_CHECKOUT_ALFA_15', 'Юридическое лицо');
define('FS_CHECKOUT_ALFA_16', 'Физическое лицо');
define('FS_CHECKOUT_ALFA_17', 'Спасибо за покупку. Ваш заказ принят!');
//define('FS_CHECKOUT_ALFA_18', 'После оформления заказа, наши менеджеры обработают Ваш заказ и сразу же свяжутся с Вами по телефону: $PHONE и отправят счет-фактуру на Ваш Email: $EMAIL в течение 24 часов.');//$PHONE和$EMAIL不需要翻译 程序会替换成客户的电话和邮箱
define('FS_CHECKOUT_ALFA_18', 'После оформления заказа наш менеджер по продажам немедленно обработает Ваш заказ и отправит счет на вашу электронную почту: $EMAIL в течение 24 часов.');

define('CHECKOUT_ALFA_FORM_AFTER', 'После оформления заказа, наши менеджеры обработают Ваш заказ и скоро свяжутся с Вами по телефону или email.');
define('CHECKOUT_ALFA_FORM_01', 'Контактное лицо');
define('CHECKOUT_ALFA_FORM_02', 'Номер телефона');
define('CHECKOUT_ALFA_FORM_03', 'E-mail');
define('CHECKOUT_ALFA_FORM_04', 'Название организации');
define('CHECKOUT_ALFA_FORM_05', 'ИНН');
define('CHECKOUT_ALFA_FORM_06', 'КПП');
define('CHECKOUT_ALFA_FORM_07', 'ОКПО');
define('CHECKOUT_ALFA_FORM_08', 'БИК');
define('CHECKOUT_ALFA_FORM_09', 'Юридический адрес');
define('CHECKOUT_ALFA_FORM_10', 'Почтовый адрес');
define('CHECKOUT_ALFA_FORM_11', 'Корреспондентский счет');
define('CHECKOUT_ALFA_FORM_12', 'Название банка');
define('CHECKOUT_ALFA_FORM_13', 'Расчетный счет');
define('CHECKOUT_ALFA_FORM_14', 'Имя владельца');
define('FS_SECURE_CHECKOUT', 'Безопасный Платёж');
//报关延迟
define('LOCAl_PRODUCTS_DELAY_REASON','Из-за таможенного оформления заказы могут быть задержаны на 1 ~ 2 рабочих дня.');

//波多黎各验证add by quest
define("FS_CHECKOUT_ERROR38","Пуэрто-Рико теперь выделяется в отдельный регион. Отредактируйте и сохраните свой адрес снова, пожалуйста.");
define("FS_CHECKOUT_ERROR39","Пуэрто-Рико теперь выделяется в отдельный регион, нажав кнопку \"иконка редактирования\" в правом верхнем углу, отредактируйте и сохраните свой адрес снова, пожалуйста.");

// 2019-7-19 potato 地址编辑提示修改
define("FS_CITY_AU","Город");
define("FS_STATE_AU","Область");
define("FS_ZIP_CODE_AU","Почтовый индекс");
define("FS_CHECKOUT_ERROR4_AU","Ваш почтовый индекс обязателен.");
define("FS_CHECKOUT_ERROR5_AU","Ваш город обязателен.");
define("FS_CHECKOUT_ERROR28_AU","Введите действующий почтовый индекс, пожалуйста.");


define('FS_COMMON_GSP_1', 'Отправлено и продано FS Азией');
define('FS_COMMON_GSP_2', 'Депозит импортной пошлины ');
define('FS_COMMON_GSP_3', 'включен');
define('FS_COMMON_GSP_4', 'Импортная пошлина включена в покупку, а также таможенне оформление, выполняемые FS.');
define('FS_COMMON_5', 'Закрывать');


define('FS_CHECKOUT_GSP_1', 'Подтверждение заказа');
define('FS_CHECKOUT_GSP_2', 'Доставка');
define('FS_CHECKOUT_GSP_3', 'Комментарии:');
define('FS_CHECKOUT_GSP_4', 'Стоимость доставки:');
define('FS_CHECKOUT_GSP_5', 'Корзина');
define('FS_CHECKOUT_GSP_6', 'Оформление заказа');
define('FS_CHECKOUT_GSP_7', 'Оплата');
define('FS_CHECKOUT_GSP_8', 'Обработка');
define('FS_CHECKOUT_GSP_9', 'Доставка');
define('FS_CHECKOUT_GSP_10', 'Оставьте замечание, если у вас есть запрос');

define('FS_COMMON_6','Далее');
define('FS_COMMON_7','Далее');
define('FS_COMMON_8','Далее');
define('FS_COMMON_9','Детали заказа');
define('FS_COMMON_10','');

define('FS_CHECKOUT_GSP_11', 'PO подтвержден');
define('FS_CHECKOUT_GSP_12', 'Оформить заказ');
define('FS_CHECKOUT_GSP_12_01', 'Заказ и оплата');
define('FS_CHECKOUT_GSP_13','Для товаров, отправленных с нашего азиатского склада и помеченных как "Ввозная пошлина включена", FS поможет растаможить и оплатить возможные тарифы или импортные пошлины.');
define('FS_CHECKOUT_GSP_14','Если с нашего азиатского склада были отправлены тяжелые или негабаритные товары, которые НЕ помечены как "Ввозная пошлина на импорт", то вам необходимо самостоятельно оплатить возможный тариф или импортную пошлину.');


define ('FS_CHECKOUT_GSP_15', 'О депозите импортных пошлин');
define ('FS_CHECKOUT_GSP_16', '(Включая депозит импортных пошлин)');
define('FS_CHECKOUT_GSP_17', 'Ваш заказ');

define('FS_CHECKOUT_GSP_18', 'Платежный адрес совпадает с адресом доставки');

define("FS_CUSTOMIZED","Заказной");
define("FS_INSTOCK"," На складе");
define('FS_VAT_ERROR', 'Введите действительный НОМЕР НДС, пожалуйста. Например: FI12345678');
define ('FS_SHOP_CART_EXCL_AU_VAT', 'Австралия GST (10%)');
define('FS_CHECKOUT_PO', 'Номер PO (необязательно)');

define('FS_CHECKOUT_EU_COVID_TIPS','Доставка может быть задержана или ограничена из-за официальных административных мер. <br>Убедитесь, что кто-то принимает доставку, в противном случае посылка будет возвращена отправителю.');

define("FS_TAX_DESCRIPTION_IN",'GST включен');
define("FS_TAX_DESCRIPTION_EX",'Без GST');

define('FS_VAX_TITLE_US','Ожидаемый налог с продаж');
define('FS_ADDRESS_ERROR1','Адрес не более 50 символов.');
define('FS_ADDRESS_ERROR2','Адрес 2 не более 100 символов.');
define('FS_ADDRESS_ERROR3','Город не более 50 символов.');
define('FS_ADDRESS_ERROR4','Индекс не более 11 символов.');
define('FS_ADDRESS_ERROR5','Заказы на этой странице не может быть доставлен в Соединенные Штаты.
Если вы хотите доставить товары в США, перейтите к FS United States.');
define('FS_ADDRESS_ERROR6','Выбранный адрес не соответствует записи почтовой связи. Перепроверьте свой адрес пожалуйста.');

define ('FS_SHARE_ORDER_TITLE', 'Поделяться новостями об отправке заказа (необязательно)');
DEFINE ( 'FS_SHARE_ORDER_PH_NAME', 'Имя');
define ('FS_SHARE_ORDER_PH_EMAIL', 'E-mail');
define ('FS_SHARE_ORDER_TEXT', 'Уведомление об отправке будет отправлено на email, на котором размещен заказ (по умолчанию), и введенный email.');
define ('FS_SHARE_ORDER_EMAIL_ERROR', 'Введите действительный email.');
define ('FS_SHARE_ORDER_EMAIL_EMPTY', 'Введите адрес электронной почты получателя.');
define ('FS_SHARE_ORDER_NAME_EMPTY', 'Введите имя получателя.');

# 俄罗斯对公支付相关
define('FS_COMPANIES_01', 'Добавить реквизиты новой организации');
define("FS_CHECKOUT_RU_FILE_TIPS_2", "Разрешить файлы типа JPG, JPGE, PDF, PNG, DOC, DOCX, XLS, XLSX. Максимальный размер файла 5M.");
define ("FS_CHECKOUT_RU_UPLOAD_COMPANY_BUSINESS_CARD", "ЗАГРУЗИТЬ РЕКВИЗИТЫ ОРГАНИЗАЦИИ");
define ("FS_CHECKOUT_RU_CASHLESS_PAYMENT_INFORMATION", "БАНКОВСКИЕ РЕКВИЗИТЫ");
define ("FS_CHECKOUT_RU_FILE_ERROR", "Приложите реквизиты организации, пожалуйста.");
define ("FS_CHECKOUT_RU_SELECT_FILE", "Выбрать файл");
define('FS_COMPANIES_DELETE_THIS_INFORMATION', 'Удалить эту информацию ?');
define('FS_SHOPPING_CAUTION','Вы обновили товары в корзине. Вернитесь в корзину, чтобы проверить и снова оформить заказ.');
define("FS_CHECKOUT_ERROR_PRODUCTS_INFO","Информация о товаре была изменена. Перезагрузите страницу.");

#新加坡
define("FS_CHECKOUT_ERROR_SG_01","Ваш адрес 2 требуется.");
define("FS_CHECKOUT_ERROR_SG_02","Квартира, дом, этаж и т.д.");
define("FS_CHECKOUT_ERROR_SG_03","Номер талона");
define("FS_CHECKOUT_ERROR_SG_04","Чтобы обеспечить бесперебойную доставку, укажите номер талона, отправленного в Equinix.");
define("FS_CHECKOUT_ERROR_SG_05","*Советуем заполнить ваш домашний адрес в течение специального периода управления COVID-19, чтобы обеспечить своевременность получения.");
define("FS_CHECKOUT_ERROR_SG_06","Введите свой полный адрес доставки.");
define('FS_BILLING_ADDRESS_ERROR',"Ваш тип адреса требуется. Измените свой платежный адрес на странице 
<a class='news_resour_a' href='".zen_href_link('manage_addresses')."'>Адрес доставки</a>  или добавьте новый.");

define('FS_CHECKOUT_TAX_01','According to state tax laws, FS is required to collect <a href="https://www.fs.com/service/sales_tax.html" target="_blank">sales tax</a> from non-exempt parties.');
define('FS_CHECKOUT_TAX_02','Apply for a Tax Exempt Account');
define('FS_NEW_BUCK_TIP','Для заказов, которые включают тяжелые или негабаритные товары, бесплатная доставка не допускается.');

define('FS_CHECKOUT_ORDERPRODUCTS_GSP_TITLE', 'Всего (Включен GST)');
define('FS_CHECKOUT_GSP_ORI_TEXT', 'Заказы, содержащие тяжелые или негабаритные предметы, будут отправлены прямо со склада в Азии. GST не взимается при отправке заказа. Но посылки могут облагаться ввозной или таможенной пошлиной, в зависимости от законодательства. Любой тариф или ввозная пошлина, вызванные таможенным оформлением, должны быть заявлены и оплачены вами.');
define('FS_CHECKOUT_GSP_ORI_ITEMS', 'Товары');
define('FS_CHECKOUT_GSP_ORI_DELIVERY', 'Доставка');
define('FS_CHECKOUT_GSP_ORI_TOTAL_BEFORE', 'Всего без GST');
define('FS_CHECKOUT_GSP_ORI_TAX', 'GST');
define('FS_CHECKOUT_GSP_ORI_TOTAL', 'Всего');
define('FS_CHECKOUT_GSP_ORI_TITLE', 'Детали заказа');
define('FS_CHECKOUT_GSP_SEE_DETAILS', '(Включен GST, <a href="javascript:void(0);" onclick="show_taxes()" class=" checkout_Npro_priceLiL tax_content tax_color">смотри детали</a>)');
define('FS_CHECKOUT_NONE_SHIPING','Из-за ограничений веса и размера посылок, UPS Express не может доставить груз весом более 30кг или самой длинной стороной более 100см. Вы можете использовать свой собственный курьер или связаться с менеджером по поводу выбором курьеров. Прошу прощения за неудобства.');
