<?php
define('FS_CUSTOMER_01','Центр Поддержки Клиентов');
define('FS_CUSTOMER_02','Мы доступны 24/7, чтобы помочь Вам!.');
define('FS_CUSTOMER_03','Нужна помощь? Выберите Наиболее Удобный Способ и Свяжитесь с Нами.');
define('FS_CUSTOMER_04','Онлайн-чат');
define('FS_CUSTOMER_05','Добро пожаловать в онлай-чат FS.COM. Напишите нам, и мы сразу ответим на интересующие Вас вопросы.');
define('FS_CUSTOMER_06','Написать в Онлайн-чат');
define('FS_CUSTOMER_07','Телефон');
define('FS_CUSTOMER_08','Позвоните нам по телефону: +7 (499) 643 4876 или оставьте заявку на обратный звонок.');
define('FS_CUSTOMER_09','Электронная Почта');
define('FS_CUSTOMER_10','Отправьте нам свой вопрос по электронной почте, и мы ответим Вам в ближайшее время.');
define('FS_CUSTOMER_11','Отправить e-mail');
define('FS_CUSTOMER_12','Поддержка Решений');
define('FS_CUSTOMER_13','Получить бесплатную поддержку & решение для своего проекта онлайн.');
define('FS_CUSTOMER_14','Получить Поддержку');
define('FS_CUSTOMER_15','Поделитесь с Нами Своим Мнением');
define('FS_CUSTOMER_16','Мы ценим обратную связь от наших клиентов и будем рады, если Вы оставите комментарии или поделитесь своими предложениями по улучшению работы нашей компании. Ваши отзывы предназначены исключительно для внутреннего пользования. Мы анализируем Ваш опыт сотрудничества с FS.COM и стараемся стать еще лучше <br>не останавливаясь на достигнутом.');
define('FS_CUSTOMER_17','Оставить Отзыв');


?>