<?php
/**
 * @package languageDefines
 * @copyright Copyright 2003-2009 Zen Cart Development Team
 * @copyright Portions Copyright 2003 osCommerce
 * @license http://www.zen-cart.com/license/2_0.txt GNU Public License V2.0
 * $Id: discount_coupon.php 14712 2009-10-28 22:05:08Z ajeh $
 */

define('DELIVERY_METOD_1', 'Политика доставки FS.COM ');
define('DELIVERY_METOD_2', ' в период китайского нового года');
define('DELIVERY_METOD_3', 'В период с 10 по 20 февраля 2018 года офис FS.COM в Китае будет закрыт в связи с празднованием китайского нового года. Офисы в Европе и США будут сотрудничать в целях обслуживания клиентов по всему миру, включая Ваш район. Пожалуйста, ознакомьтесь с приведенными ниже инструкциями для более подробной информации:');
define('DELIVERY_METOD_4', 'Все заказы, размещенные онлайн на нашем сайте, будут немедленно обработаны Автоматической cистемой обработки заказов FS.COM; услуга офлайн-заказов также доступна, но обработка может занять больше времени, так как Ваш торговый представитель в Китае не всегда сможет вовремя получить Ваше письмо. Если Вы хотите разместить заказ на покупку на нашем сайте, Вы можете ознакомиться с правилами на странице ');
define('DELIVERY_METOD_4_1', 'Внимание: в период празднования китайского нового года (10.02 - 20.02.2018г.) доставка в Россию осуществляться не будет. Все заказы будут обработаны и отправлены из Китая сразу после окончания праздников.');
define('DELIVERY_METOD_5', 'Временное распределение регионов обслуживания между складами в Европе и США');
define('DELIVERY_METOD_6', 'Склад в Европе обслуживает все заказы в Европе и в Монако. Склад в США обслуживает заказы из всех остальных регионов. На этих складах был заранее обеспечен запас большого количества стандартной продукции, чтобы как обычно обеспечивать возможность отправки заказа в день его оформления. Отправка заказной продукции, которая отсутствует на складах, может задерживаться. Мы приложим все усилия для немедленной отправки Ваших заказов сразу после возвращения к работе нашего офиса в Китае.');
define('DELIVERY_METOD_7', 'Если Ваш заказ содержит продукты, недоступные для немедленной доставки со складов в США или Европе, он будет разделен на две посылки: товары в наличии будут отправлены в тот же день, остальные товары будут отправлены со склада в Китае после праздников.');
define('DELIVERY_METOD_8', 'Способы доставки, налоги и сборы складов в США и Германии');
define('DELIVERY_METOD_9', 'Склад в США  ');
define('DELIVERY_METOD_10', '(для локальных заказов)<span>:');
define('DELIVERY_METOD_11', 'Доставка с UPS 2nd Day Air®: 2 рабочих дня');
define('DELIVERY_METOD_12', 'Доставка с UPS Next Day-Early®: 1 рабочий день');
define('DELIVERY_METOD_13', 'Доставка с FedEx Overnight®: 1 рабочий день');
define('DELIVERY_METOD_14', 'Доставка с FedEx 2Day®: 2 рабочих дня');
define('DELIVERY_METOD_15', 'Доставка с UPS Ground® service: 5-6 рабочих дней');
define('DELIVERY_METOD_16', 'Самовывоз со склада доступен в рабочие дни с 8:30 до 17:30 (PST)');
define('DELIVERY_METOD_17', 'Склад в США');
define('DELIVERY_METOD_18', '(Международная доставка кроме Европы и Северной Америки)');
define('DELIVERY_METOD_19', 'Доставка с UPS: 1-3 рабочих дня');
define('DELIVERY_METOD_20', 'Доставка с DHL: 1-3 рабочих дня');
define('DELIVERY_METOD_31', 'Налог на импорт для международной доставки со склада в США ');
define('DELIVERY_METOD_32', 'Для отправки со склада в США FS.COM взимает только стоимость товаров и доставки. На них могут быть наложены импортные или таможенные пошлины в зависимости от законов соответствующих государств. Оплата дополнительных сборов за таможенное оформление возлагается на получателя. Так как таможенные правила разных государств сильно отличаются, мы рекомендуем обратиться в местные таможенные органы для получения дополнительной информации. При необходимости FS.COM может помочь с организацией предоплаты таможенных сборов.');
define('DELIVERY_METOD_33', 'Склад в Европе');
define('DELIVERY_METOD_34', 'Доставка с UPS Standard: 1-3 рабочих дня');
define('DELIVERY_METOD_35', 'Доставка с UPS EXPRESS SAVER: получение заказа на следующий день до 17:00');
define('DELIVERY_METOD_36', 'Доставка с DHL EXPRESS: получение заказа на следующий день с 9:00 до 12:00');
define('DELIVERY_METOD_37', 'Самовывоз со склада доступен в рабочие дни с 8:30 до 17:30 (UTC+1)');
define('DELIVERY_METOD_38', 'НДС для доставки в пределах Германии и стран ЕС');
define('DELIVERY_METOD_39', 'В соответствии с законами, регулирующими деятельность членов Европейского Союза, FS.COM обязана взимать НДС со всех заказов, доставляемых в пункты назначения в пределах ЕС. Ко всем товарам в нашем каталоге применяются обычные ставки НДС в размере 19% в соответствии с общим налоговым законодательством Германии, и Вы сможете увидеть общую сумму с учетом применимого НДС перед оплатой Вашего заказа, при условии, что Вы заполнили информацию о Вашем заказе (включая тип адреса и адрес доставки).');
define('DELIVERY_METOD_40', 'Для заказов, отправленных в Германию, взимается НДС в размере 19% согласно Общему налоговому законодательству Германии.
Для заказов, отправленных в Великобританию, Францию, Монако и остров Мэн, если клиент является физическим лицом, взимается НДС в размере 20%; для заказов, отправленных в Нидерланды, если клиент является физическим лицом, взимается НДС в размере 21%; для заказов, отправленных в Швецию, если клиент является физическим лицом, взимается НДС в размере 25%; а если клиент является корпоративным лицом, которое имеет действительный интентификационный номер НДС (VAT), НДС не взимается. 
Для заказов, отправленных в другие страны-члены ЕС, если клиент является физическим лицом, взимается НДС в размере 19%, а если клиент является корпоративным лицом, которое имеет действительный интентификационный номер НДС (VAT), НДС не взимается.
Для заказов, отправленных в страны за пределами ЕС, НДС не взимается.');
define('DELIVERY_METOD_41', 'Услуги Call-центра');
define('DELIVERY_METOD_42', 'В период китайского нового года наш Call-центр продолжит предоставлять услуги в рабочие дни по вопросам размещения и оплаты заказов, проверки статуса заказов, послепродажного обслуживания и возвратов, технической поддержки. Вы можете связаться с нами по телефону, электронной почте или с помощью онлайн-чата.');
define('DELIVERY_METOD_43', 'Глобальный номер телефона: +1 (877) 205-5306  /  +1 (253) 277 3058 (английский & испанский)');
define('DELIVERY_METOD_44', 'Европа: +49 (0) 89 414176412 (английский, немецкий, французский, испанский и русский)');
define('DELIVERY_METOD_45', 'Email: ');
define('DELIVERY_METOD_46', 'Sales@fs.com');
define('DELIVERY_METOD_477', 'Услуги возврата товаров');
define('DELIVERY_METOD_47', 'Наши склады в Европе и США продолжат принимать возвращаемые товары, если Ваш запрос на возврат подтвержден. Также Вы сможете подать заявку на возврат онлайн на нашем сайте, на данной странице Вы можете ознакомиться с правилами, как начать возврат ');
define('DELIVERY_METOD_48', 'Однако замена товаров, возврат средств и услуги ремонта могут быть осуществлены только после окончания праздников в Китае.');
define('DELIVERY_METOD_49', 'Адрес возврата в Сиэтле (для стран за пределами ЕС):');
define('DELIVERY_METOD_50', '*Прямая доставка от двери до двери*');
define('DELIVERY_METOD_51', 'Fiberstore Inc.');
define('DELIVERY_METOD_52', '820 SW 34th Street Bldg W7 Suite H,');
define('DELIVERY_METOD_53', 'Renton, WA 98057,');
define('DELIVERY_METOD_54', 'United States');
define('DELIVERY_METOD_55', 'Tel: +1 (877) 205 5306');
define('DELIVERY_METOD_56', 'ATTN: Daniel');
define('DELIVERY_METOD_57', 'Адрес возврата в Мюнхене (для государств&nbsp;членов ЕС):');
define('DELIVERY_METOD_58', '*Прямая доставка от двери до двери*');
define('DELIVERY_METOD_59', 'FS.COM GmbH');
define('DELIVERY_METOD_60', 'Building 7, NOVA Neufahrn Gewerbepark,');
define('DELIVERY_METOD_61', 'Am Gfild 7, 85375, Neufahrn bei Freising,');
define('DELIVERY_METOD_62', 'Munich, Germany');
define('DELIVERY_METOD_63', 'Tel: +49 (0) 89 414176412');
define('DELIVERY_METOD_64', 'ATTN: John Wu');