<?php
/**
 * Created by PhpStorm.
 * User: Administrator
 * Date: 2021/3/11
 * Time: 15:39
 */

define('META_TAGS_EOS_TITLE', 'Политика окончание продажи');
define('META_TAGS_EOS_DESCRIPTION', 'Политика окончание продажи');
define('EOS_TOP_TXT_1', 'Благодаря техническим инновациям и разработкам появятся товары, которые больше не будут соответствовать требованиям рынка. Решение о прекращении поставки товара зависит от многих факторов, таких как недоступность производственного компонента, прекращение выпуска продукта третьей стороной или введение новых товаров с расширенными функциями и функциями.');
define('EOS_TOP_TXT_2', 'Чтобы помочь нашим клиентам обеспечить инфраструктуру, мы создали список товаров, которые прекращаются продавать. Мы можем время от времени изменять список по собственному усмотрению.');
define('EOS_TOP_TXT_3', 'Дата окончания поддержки(EOS)-это последняя дата заказа товара по типичным каналам продаж. Однако FS по-прежнему будет поддерживать техническую помощь при условии сохранения действительной гарантии на товар.');
define('EOS_TOP_TXT_4', 'Вы можете найти список окончание продажи следующим образом с основной информацией о товаре, датами окончания продажи и рекомендациями по замене.');
define('EOS_SEARCH_TITLE', 'ID товара/Артикул');
define('EOS_LIST_TITLE_1', 'Товары');
define('EOS_LIST_TITLE_2', 'Дата EOS');
define('EOS_LIST_TITLE_3', 'Замена товара');
define('EOS_LIST_EMPTY', 'Ничего не найдено.');