<?php
/************************content**************************/
//noel		2016-12-12		add
define('FS_TIME_PAY_SHIPPING','Платёж & Доставки');
define('FS_TIME_PAYMENT','Способы Платёжа');
define('FS_TIME_NET30_W9','Net 30 & W9');
define('FS_TIME_GUIDE','Руководство по Перевозке');
define('NAVBAR_TITLE','Доставка & Отгрузка');
define('FS_TIME_SHIPMENT','Доставка & Отгрузка');
define('FS_TIME_FIBERSTORE','Узнать более подробную информацию о вариантах доставки и отгрузки.');
define('FS_TIME_AMERICAN','Склад в США:');

define('FS_TIME_CHINA','Склад в Китае:');
define('FS_TIME_EAST','Второй этаж восток, корпус №6, Научно-технический парк, проспект Keyuan, район Nanshan, город Шэньчжэнь 518048, Китай');
define('FS_TIME_HONG_KONG','Склад в Гонконге:');
define('FS_TIME_TUNG','Коммерческий центр 1220 Tung Chun, проспект Шанхай №438-444 , район Коулун, город Гонконг');
define('FS_TIME_SHIPS','Поддерживают:');
define('FS_TIME_WORLDWIDE','Глобальную Доставку!');
define('FS_TIME_SHIPPING','Поставка и Обработка');
define('FS_TIME_DELIVERY','Время поставки оценивается с использованием нашего собственного метода, который основан на близости покупателя к месту товара, выбранной службе доставки, истории доставки продавца, а также других факторах. Время доставки может меняться, особенно в пиковые периоды. Мы посылаем товары от места с достаточной доступностью.');
define('FS_TIME_ESTIMATED',"* Расчетное время поставки включает время обработки продавца, время индексации почты места производства, время индексации почты места назначения, ещё время доставки выпранного метода перевозки и платежа.");
define('FS_TIME_THE','Время обработки - это количество рабочих дней, который продавец использует для доставки товара после получения вашего платежа. Платеж считается "очищен" после деньги от покупателя была зачислена на счет продавца. Если покупатель платит через PayPal, платеж может очиститься немедленно. Однако, в разрешенных категориях, если покупатель платит денежным переводом или eCheck, платеж может очиститься за несколько дней.');
define('FS_TIME_BUSINESS','"Рабочие дни" являются нормальными буднями. Суббота, Воскресенье, а также главные праздники не считаются в числе рабочих дней. Поэтому вам потребуется держать их в уме, как вы определяете самую раннюю дату поставки для вас.');
define('FS_TIME_IF','Если вы хотите получить товар быстро, совершить ваш платеж на счет продавца как можно скорее.');
define('FS_TIME_BEFORE','Перед поставкой, заказ будет обработан с контролем производства и качества. После завершения тестирования, товары будут отправлены в место назначения способом вашей выбранной доставки как можно скорее. Международная доставка товаров может быть сопряжена с таможенным оформлением в зависимости от объявленной стоимости товара. Покупатели могут взиматься дополнительные сборы за таможенное оформление.');
define('FS_TIME_OUR','Наши Варианты Доставки');
define('FS_TIME_WE','Наша глобальная доставка перевозит фактически в любой адрес, обслуживаемый FedEx<sup style="font-size:10px;">TW</sup>, UPS<sup style="font-size:10px;">TW</sup>, DHL<sup style="font-size:10px;">TW</sup>,TNT<sup style="font-size:10px;">TW</sup> или EMS<sup style="font-size:10px;">TW</sup>. Даже с международными сборами доставки и таможными пошлинами, наши клиенты за рубежом спросят отправить товары к их ЦХОДу для максимальной экономии и обеспечения качества.');
define('FS_TIME_IMPORT','Импортные таможенные пошлины оплачиваются клиентом.');
define('FS_TIME_PRIMARY','Нашим основным перевозчиком является компания FedEx International Priority, и их цена автоматически рассчитывается по функции расчета на нашем сайте. Обслуживание FedEx доставки предлагает Fiberstore специальные скидки на стоимость доставки по всему миру из-за долгосрочных хороших отношений между нами. Чтобы быстро выбрать метод доставки оплаты доставки покупателем в пункте назначения / счет самообслуживания экспресс-доставки (включает номер счета экспресс-доставки и экспедитор), большенство клиентов поручают нам прямо использовать их внутренные DHL, FedEx, TNT или номеры UPS счета, и так мы можем быстрее работать над заказами.');
define('FS_TIME_PLEASE','Обратите внимание: для большинства наших товаров рассчитают стоимость доставки по весу. Для некоторых с большой картонной упаковкой товаров - по размеру. Размеры все товаров доступны на странице "Корзина". В соответствии с требованиями транспортных компаний, общий вес каждого заказа округлён до целого числа фунтов.');
define('FS_TIME_CUSTOMS','Международные Перевозки и Таможенные Пошлины');
define('FS_TIME_NOTE','Международные Покупатели  - Внимание:');
define('FS_TIME_DUTIES',"Импортные таможенные пошлины, налоги и сборы не включены в цену или стоимость доставки товара. Эти расходы являются ответственностью покупателя.
        Проверите с таможней вашей страны, чтобы определить эти дополнительные расходы до прибытия товара к месту таможни.");
		
define('FS_TIME_ANDOVER','820 SW 34th Street Bldg W7 Suite H, Renton, WA 98057, United States');
define('FS_TIME_GEAMAN','Склад в Германии:');		
define('FS_TIME_GEM','Building 7, NOVA Neufahrn Gewerbepark, Am Gfild 1-11, 85375, Neufahrn bei Freising, Munich, Germany');			

 ?>
