<?php 
/***********************content**********************/
//noel		2016-12-10		add
define('NAVBAR_TITLE','ЧАВО');
define('FS_FAQ','ЧАВО');
define('FS_FAQ_QUICK','Быстрая Помощь');
define('FS_FAQ_PURCHASE','Помощь При Покупке');
define('FS_FAQ_GET','Получить все ответы на часто задаваемые вопросы при покупке.');


define('FS_FAQ_ORDER','Состояние Заказа');
define('FS_FAQ_ORDER_Q1','Что же делать, если я забыл номер заказа?');
define('FS_FAQ_ORDER_A1','Ваш номер заказа вместе с постой подтверждения заказа послают вам, ножмите на ссылку и посмотрите состояние заказа, пожалуйста. Когда вы заказываете по телефону, служащий дает Вам знать намер заказа, вы можете сохранить почту подтверждения заказа или записать номер для дальнейшего использования. Если вы забыли или потеряли номер заказа, свяжитесь с нами по электронной почте '.FS_SER_COMMON_EMALl.' или по телефону +1-425-226-2035, или обратитесь к онлайн центру обслуживания клиентов.');
define('FS_FAQ_ORDER_Q2','Откуда я знаю, что я успешно оформил заказ?');
define('FS_FAQ_ORDER_A2','Когда мы принимаем ваш заказ, вы получите почту подтверждения заказа. Информация подтверждения включает расчетное время поставки, адресс получителя, номер заказа и др.');
define('FS_FAQ_ORDER_Q3','Как отслеживать состояние доставки заказа?');
define('FS_FAQ_ORDER_A3','Войтите в "Мой Аккаунт" и отслеживайте ваш заказ на странице “Отслеживание Заказа” или прямо свяжитесь с нами.');
define('FS_FAQ_ORDER_Q4','Как долго сохраняется история состояния моего заказа?');
define('FS_FAQ_ORDER_A4','“Мои Заказы” является одной из новых функций Fiberstore, где ваше история состояния заказа будет сохраняться на 90 дней.');
define('FS_FAQ_ORDER_Q5','Как долго вы приступаете к моему заказу?');
define('FS_FAQ_ORDER_A5','В рабочий день мы сразу приступаем к вашему заказу, сообщаем вам о времени поставки и способе доставки, потом просим вас подтвердить нужную информацию для отправки. Вне рабочих дней будем отлагать на 1-1.5 дня.');

define('FS_FAQ_SHOPPING','Покупка');
define('FS_FAQ_SHOP_Q1','Fiberstore принимает какие способы платежа?');
define('FS_FAQ_SHOP_A1','Мы принимает Paypal, Western Union и электронный перевод. Мы обеспечиваем 100% безопасность вашей кредитной карты.');
define('FS_FAQ_SHOP_Q2','Если мы закупаем очень много ваших товаров, скидка есть?');
define('FS_FAQ_SHOP_A2','Чем больше объема заказа, тем больше вы экономите. Чтобы узнать о скидке, свяжитесь с нами по телефону '.FS_PHONE_RU.' или по почте '.FS_SER_COMMON_EMALl.', или онлайн спросите у консультантов, пожалуйста.');
define('FS_FAQ_SHOP_Q3','После представления заказа можно вносить поправки в заказ?');
define('FS_FAQ_SHOP_A3','После вашего онлайн заказа мы будем посылать вам почту или звонить вам для подтверждения информации заказа перед отправкой.');
define('FS_FAQ_SHOP_Q4','Как аннулировать заказ?');
define('FS_FAQ_SHOP_A4','Свяжитесь с нами по телефону '.FS_PHONE_RU.' или по почте '.FS_SER_COMMON_EMALl.', или онлайн спросите у консультантов, пожалуйста. Ведь информация большенства заказов сразу отправлена к складу и так нельзя аннулировать заказ, поэтому сообщите нам пораньше, пожалуйста.');
define('FS_FAQ_SHOP_Q5','Что делать, если есть проблема с моим заказом?');
define('FS_FAQ_SHOP_A5','Если есть проблема с вашим заказом, специальный представитель клиентской службы немедленно свяжется с вами.');
define('FS_FAQ_SHOP_Q6','Как связаться с продавцами?');
define('FS_FAQ_SHOP_A6','Если вам понадобится помощь в заказе, свяжитесь с нами по телефону '.FS_PHONE_RU.' или по почте '.FS_SER_COMMON_EMALl.', или онлайн спросите у консультантов, пожалуйста.');
define('FS_FAQ_SHOP_Q7','Какие плюсы и минусы FedEx, UPS, DHL?');
define('FS_FAQ_SHOP_A7','В Китае FedEx и UPS почти занимают место монополии в сфере логистики, но в многих странах протяжение обслуживания FedEx ширее, чем UPS, и FedEx стремится к постоянному расшерению рынка Европы и Азии. DHL занимает вудущее место на рынке Европы, а FedEx и UPS - на рынке США.');
define('FS_FAQ_SHOP_Q8','Если я не нашел нужные товары, все ещё можно купить их на Fiberstore?');
define('FS_FAQ_SHOP_A8','Абсолютно да! В качестве известного производителя и поставщика оптической продукции в Китае мы всеми силами удовлетворяем спросы клиентов. Много товаров не перечислено на сайте, свяжитесь с нашими опытными специальными представителями сбыта, и они помогут вам купить нужные товары.');
define('FS_FAQ_SHOP_Q9','Чтобы узнать предложение необходимо зарегистрироваться на FiberStore? Платно или бесплатно?');
define('FS_FAQ_SHOP_A9','Нет, но аккаунт FiberStore значит получить больше преимуществ при покупке. Мы бесплатно предлагаем всем клиентам брони. Если бюджетные цены высоки, либо объем заказа велик, либо для некоторых особых заказов очень трудно найти призводителей, либо только нужно несколько сетевых кабелей, свяжитесь с нами по почте sales@fs.com или по телефону '.FS_PHONE_RU.'.');
define('FS_FAQ_SHOP_Q10','Вы принимаете ли международный заказ?');
define('FS_FAQ_SHOP_A10','Да. Мы предоставляем глобальную доставку.');
define('FS_FAQ_SHOP_Q11','Можно ли установить Fiberstore приемопередатчики в Cisco、3Com、HP без ущерба безопасности беспроводных устройств?');
define('FS_FAQ_SHOP_A11','Это заблуждение, что сторонние приемопередатчики приведут к аннулированию гарантии вашего коммутатора. Истина заключается в том, что эти произвители не изготовляют такие модули и рассматривают ОЕМ как противозаконное действие. Закон “Магнусон Мосс Федеральная торговая комиссия” защищает потребителей от этой ошибки! В соОствии с этим законом гарантия не включает кросс-промоушн. Другими словами, производители не могут заставить вас купить их приемопередатчики, чтобы обеспечить действительную гарантию.');
define('FS_FAQ_SHOP_Q12','Почему трансиверы на Fiberstore дешевле, чем Cisco, HP, или 3 Com?');
define('FS_FAQ_SHOP_A12','Компании Cisco, HP и 3Com и многие другие поставщики покупают приемопередатчики от сторонних производителей, например, Fiberstore, и добавляют свой логотип и этикетки, дальше продают их с большой прибылью. FiberStore покупают непосредственно от растущей китайских производителей, поэтому мы можем держать цену низкой, настаивая на самых высоких стандартах.');

define('FS_FAQ_RETURNS','Возврат Товара');
define('FS_FAQ_RETURN_Q1','Как я могу вернуть часть того, что я заказал через Интернет?');
define('FS_FAQ_RETURN_A1','Вы можете зайти в Ваш Аккаунт и открыть запрос RMA, мы поможем Вам в то время, либо позвонить нам по телефону '.FS_PHONE_RU.' и по электронной почте ('.FS_SER_COMMON_EMALl.') для справки, либо онлайн-чат с нами.');
define('FS_FAQ_RETURN_Q2','Кто оплатит фрахт для возврата товара?');
define('FS_FAQ_RETURN_A2','Покупатель несет Оственнность за фрахта возврата. Обратите внимание: вне зависимости от любой причины, при возврате неудовлетворенных продуктов покупатель должен оплатить стоимость доставки; независимо от обмена или возврата, покупатель обязан сначала вернуть товары, и мы сразу же работаем над возвратом денег или обменой товара.');
define('FS_FAQ_RETURN_Q3','Что такое RMA? И как я могу получить номер RMA?');
define('FS_FAQ_RETURN_A3','Номер RMA означает номер "Авторизации Возврата Товара". Этот номер необходим, когда вы хотите вернуть товары. И мы предоставим вам этот номер после подтверждения вашего возврата. Отправьте письмо нашему представителю клиентской службы по почте service@fiberstore.com для номера RMA, пожалуйста.');
define('FS_FAQ_RETURN_Q4','Что мне делать, если я получу товары, несоотвующие с заказом?');
define('FS_FAQ_RETURN_A4','Если вы получите поврежденные или несоОствующие товары с заказом, свяжитесь с нашими представителями клиентской службы за неделю после расписки в получении, нам нужно проверить следующую информацию');
define('FS_FAQ_PICTURE','Фото посылки / коробки');
define('FS_FAQ_PACKING','Фото упаковки');
define('FS_FAQ_DAMAGE','Фото поврежденных или отправренных по ошибке товаров<br />Отправьте вышеуказанную информацию к почте '.FS_SER_COMMON_EMALl.', и наши представители клиентской службы проверяют заказ, потом за 24 часов дают вам');
define('FS_FAQ_RETURN_Q5','Могу ли я получить свои деньги обратно, если товары неповреждены, но они мне не нужены?');
define('FS_FAQ_RETURN_A5','Можно. Если неповрежденные продукты работают нормально, но они вам не нужны, в такой ситуации мы будем взимать 15% плату для закупки, погрузки и разгрузки. Вы оплатите фрахт.');

define('FS_FAQ_WEB','Веб-сайт');
define('FS_FAQ_WEB_Q1','Что делать, если я забыл пароль на вход в систему?');
define('FS_FAQ_WEB_A1','Если вы забыли пароль, вы можете нажать “Забыли Пароль”, и ввести ваш логин (электронная почта), потом вы получите новый пароль по почте. И дальше вы можете с помощью нового пароля войти в Аккаунт и там сменить пароль.');
define('FS_FAQ_WEB_Q2','Что делать, если при поиске на сайте происходит ошибка?');
define('FS_FAQ_WEB_A2','Прежде всего, вы должны делать скриншот, потом связаться с нами онлайн или по почте service@fiberstore.com. Мы будем дать вам решение за 24 часов.');
define('FS_FAQ_WEB_Q3','Почему купить Fiberstore оптические трансиверы?');
define('FS_FAQ_WEB_A3','Надежность: товары изготовлены по точным OEM стандартам.<br />
Доступность: цена до 90% от прейскурантной цены крупных брендов.<br />
Наличие: есть большие запасы для немедленной доставки.<br />
Гарантия: пожизненная гарантия и условия замены.');

define('FS_FAQ_OTHERS','Другие');
define('FS_FAQ_OTHER_Q1','Fiberstore предоставляет возмещение разницы цен?');
define('FS_FAQ_OTHER_A1','Fiberstore обеспечивает возмещение разницы цен, если на сайте других квалифицированных розничных Интернет-Магазинов вы найдете товары, чьи цены ниже, чем у нас, и их качества удовлетворяют ваш спрос, мы возместим разницу цен или объясним вам различия за 3 дня после вашего заказа.');
define('FS_FAQ_WHEN','Если вам понадобится возмещение разницы цен, обратите внимание на следующие критерии для сравнения:');
define('FS_FAQ_OUR','(1). При покупке вы использовали купоны, скидки, и в случае промоции, бесплатной доставки, или вы купили товары по цене привязки, тогда мы не возместим разницу цен.');
define('FS_FAQ_PRICE','(2). Когда сравниваете цены, не забудьте, что общая цена включает фрахт и расходы на погрузку и разгрузку, а общая цена на Fiberstore - это цена товара и минимальный фрахт.');
define('FS_FAQ_MEMBERSHIP','(3). Товары по членской цене непригодны к возмещению разницы цен.');
define('FS_FAQ_ADDRESS','(4). Возмещение разницы цен доступно только для одинаковых товаров, отправленных в то же место в критерие (3).');
define('FS_FAQ_SUBJECT','(5). Критерии возмещения разницы цен могут быть изменены в зависимости от обстоятельств.');
define('FS_FAQ_QUALIFIED','Квалифицированные розничные Интернет-Магазины: eBay.com, Amazon.com, BestBuy.com, Compusa.com, Hardware.com, TigerDirect.com, PROVANTAGE.com');
define('FS_FAQ_OTHER_Q2','Гарантия -- что это такое?');
define('FS_FAQ_OTHER_A2','Fiberstore предлагает обслуживание замены и бесплатного ремонта для товаров в гарантийный срок. Адресс возврата товара опирается на мнение послепродажных служащих. Чтобы узнать адресс послепродажного пункта технического обслуживания, перейдите на страницу “Товар” - “Послепродажная Гарантия” искать номеры телефона магазина или спросите у онлайн-консультантов. Клиенты должны оплатить расходы на упаковки, перевозку и др. для дефектных товаров.');
define('FS_FAQ_OTHER_Q3','Что такое срок доставки?');
define('FS_FAQ_OTHER_A3','Срок доставки - это период между заказом и поставкой. Срок доставки маленького заказа наличных товаров, возможно, -- только несколько часов, но для огромного пользовательского заказа -- может быть неделя, несколько месяцев или дольше. Fiberstore изготовляет и запасает оптические модули полного ряда и другие оптические продукты. Обычно мы отправляем товары за 24 часов, но для некоторые товары нужно 2-3 дня или дольше. Если время отправки превышает 3 дня, мы будем сообщать вам об этом.');
define('FS_FAQ_OTHER_Q4','Нам доверяют 5000 + покупателей по всему миру -- что это такое?');
define('FS_FAQ_OTHER_A4','Мы так гордимся нашей продукцией, которые доверяют 5000 + покупателей по всему миру.<br />
FiberStore R&D отдел с основными техническими знаниями обеспечивает надежный инновационный потенциал. Ведущие производительности товаров FiberStore может удовлетворить специальные потребности заказчика.<br />
Мы стремимся снижать наши операционные расходы и получить лучшие цены через переговоры, чтобы предоставить клиентам предельно низкие цены.<br />
Мы твердо убеждены, что переводные обслуживания клиентов являются главным элементом путем к успеху. Мы всегда придерживаемся концепции обслуживания “нужды клиентов на первое место”. Мы знаем, что у вас есть много вариантов, но мы предлагаем вам самые качественные товары по самым выгодным ценам с наилучшей поддержкой техники.');
define('FS_FAQ_OTHER_Q5','Гарантия возврата денег -- что это такое?');
define('FS_FAQ_OTHER_A5','7-Дневная Гарантия Возврата Денег<br />
Гарантия возврата денег обеспечивает практически 100% удовлетворенность клиентов.<br />
Мы твердо убеждены, что переводные обслуживания клиентов являются главным элементом путем к успеху. Мы всегда придерживаемся концепции обслуживания “нужды клиентов на первое место”. Мы знаем, что у вас есть много вариантов, но мы предлагаем вам самые качественные товары по самым выгодным ценам с наилучшей поддержкой техники.');
define('FS_FAQ_OTHER_Q6','Зачем нужен мой номер телефона?');
define('FS_FAQ_OTHER_A6','Мы просим Ваш номер телефона на всякий случай нам нужно связаться с Вами по какой-либо причине относительно Вашего заказа на Fiberstore. К тому же, для международной логистики нужен ваш номер телефона. Мы ни в коем случае не разгласим или продаем Вашу личную информацию.');
define('FS_FAQ_OTHER_Q7','Вспомнить логин -- что это такое?');
define('FS_FAQ_OTHER_A7','Эта опция экономит ваше время, с помощью которого вам не надо каждый раз ввести логин и пароль для входа!');
//add by frankie 
define('FS_FAQ_01','ЧАВО');
define('FS_FAQ_02','Получите ответы на все часто задаваемые вопросы.');
define('FS_FAQ_03','Статус Заказа');
define('FS_FAQ_04','Оформление покупки');
define('FS_FAQ_05','Возврат товара');
define('FS_FAQ_06','Веб-сайт');
define('FS_FAQ_07','Другие');
define('FS_FAQ_08','Что делать, если Вы забыли номер заказа?');
define('FS_FAQ_09','Проверить письмо, которое мы отправили Вам сразу после оформления заказа. В письме указаны номер и ссылка на страницу FS.COM, перейдя по которой Вы сможете ознакомиться с подробной информацией о состоянии Вашего заказа. Когда Вы заказываете по телефону, партнер укажет Вам номер заказа. Рекомендуется сохранить письмо подтверждения заказа или записать номер для дальнейшего использования. Если Вы забыли или потеряли свой номер заказа, обратитесь к Вашему торговому представителю или в центр поддержки клиентов FS.COM, отправив электронное письмо на адрес Sales@fs.com, позвонив по телефону 74996434876 или написав нам в онлайн-чате.');
define('FS_FAQ_10','Как Вы узнаете, получила ли FS.COM Ваш заказ?');
define('FS_FAQ_11','После оформления заказа на Вашу электронную почту приходит письмо, в котором указан его номер. Письмо содержит номер заказа, адрес и способ доставки, адрес выставления счета и детали заказа.');
define('FS_FAQ_12','Где можно посмотреть статус доставки заказа?');
define('FS_FAQ_13','Войдите в Личный кабинет;');
define('FS_FAQ_14','Найдите раздел «История заказов». Здесь Вы можете отслеживать Ваш заказ в режиме реального времени');
define('FS_FAQ_15','Вы также можете напрямую связаться с Вашим торговым представителем FS.COM для уточнения состояния Вашего заказа.');
define('FS_FAQ_16','Как долго хранится история заказов на сайте FS.COM?');
define('FS_FAQ_17','Для Вашего удобства в разделе «Мои заказы» постоянно доступны история Ваших заказов и их статус. Таким образом, Вы можете проверить информацию о заказе в любое время.');
define('FS_FAQ_18','Как быстро заказ переходит в статус обработки?');
define('FS_FAQ_19','Как только мы получим Ваш заказ, Вам будет отправлено электронное письмо с его подтверждением.');
define('FS_FAQ_20','Заказы с товарами, доступными на складе и размещенные до 16:00, будут отправлены в тот же день; после 16:00 - на следующий день. Исключение составляют выходные и праздничные дни.
Рабочее время склада в Германии: Пн. - Пт. 8: 30 - 17: 30 (местное время).');
define('FS_FAQ_21','Какие способы оплаты доступны на нашем сайте?');
define('FS_FAQ_22','В настоящее время нашим клиентам доступны различные способы оплаты, включая PayPal, кредитную/дебетовую карту, банковский перевод, iDeal и оплату заказа на покупку (PO). Мы гарантируем, что информация вашей кредитной карты будет на 100% безопасной.');
define('FS_FAQ_23','Можно ли получить скидку при заказе большого количества товара?');
define('FS_FAQ_24','Теперь Вы экономите еще больше, совершая покупки на нашем сайте в большом количестве.');
define('FS_FAQ_25','Нажмите «Запросить цену» на странице описания продукта или в корзине покупок.');
define('FS_FAQ_26','Позвоните по телефону 74996434876, напишите нам в онлайн-чат или отправьте электронное письмо на адрес Sales@fs.com для получения оптовой скидки.');
define('FS_FAQ_27','Свяжитесь с Вашим торговым представителем FS.COM и уточните детали.');
define('FS_FAQ_28','Можно ли изменить заказ после его оформления?');
define('FS_FAQ_29','Если товар еще не был отправлен, и Вы хотите изменить заказ, свяжитесь с Вашим торговым представителем или просто отмените заказ и разместите новый.');
define('FS_FAQ_30','Как отменить заказ?');
define('FS_FAQ_31','Если Вы еще не оплатили заказ, Вы можете отменить его, нажав на кнопку «Отменить заказ» в истории заказов.');
define('FS_FAQ_32','Если Вы уже оплатили заказ, нажмите на кнопку «Возврат товара», чтобы отправить заявку на возврат до того, как заказ будет отправлен.');
define('FS_FAQ_33','Заказы, содержащие кастомизированные товары и другие особые элементы, не могут быть отменены после перехода заказа в статус обработки.');
define('FS_FAQ_34','Чтобы уточнить все интересующие Вас вопросы, свяжитесь с нами по телефону 74996434876, в онлайн-чате или по электронной почте Sales@fs.com.');
define('FS_FAQ_35','Я не могу найти нужный товар. Можно ли его приобрести в FS.COM?');
define('FS_FAQ_36','Иногда на сайте представлен не весь ассортимент продукции, имеющейся в наличии.');
define('FS_FAQ_37','Если Вы не можете найти нужный Вам товар, свяжитесь с Вашим торговым представителем FS.COM или напишите нам в онлайн-чате. ');
define('FS_FAQ_38','Мы поможем Вам разместить специальный заказ на необходимый товар.');
define('FS_FAQ_39','Нужна ли учетная запись FS.COM для того, чтобы узнать стоимость заказа?');
define('FS_FAQ_40','Регистрация на сайте FS.COM необязательна. Однако Личный кабинет дает большое количество преимуществ и позволяет получить еще более удобный и персонализированный опыт совершения покупок.');
define('FS_FAQ_41','Напишите нам на Sales@fs.com или позвоните по телефону 74996434876. Мы бесплатно проконсультируем Вас по всем интересующим вопросам, независимо от вида и количества нужной Вам продукции.');
define('FS_FAQ_42','Можно ли оформить международный заказ на сайте FS.COM?');
define('FS_FAQ_43','Да. Мы отправляем товары по всему миру и имеем склады в разных странах.');
define('FS_FAQ_44','Могу ли я установить предлагаемые FS.COM трансиверы Cisco, 3Com, HP, не подвергая риску безопасность радиооборудования, в которое они должны быть установлены?');
define('FS_FAQ_45','Как правило, использование сторонних трансиверов не приводит к аннулированию гарантии на коммутатор.');
define('FS_FAQ_46','Закон о Федеральной торговой комиссии Магнусона-Мосса защищает потребителей от возможных сложнойстей такого рода. В соответствии с этим законом гарантия на товар не зависит от продаж товаров в нагрузку (покупая один товар клиент не обязан приобретать другие товары или услуги, за исключением случаев, когда товары по техническим требованиям не могут быть собраны и (или) установлены (подключены) без участия соответствующих товаров/специалистов). Другими словами, производители не могут заставить Вас покупать свои трансиверы для того, чтобы гарантия оставалась действительной.');
define('FS_FAQ_47','Что такое запрос на возврат товара и номер RMA?');
define('FS_FAQ_48','Разрешение на возврат товара является подтверждением того, что Вы можете вернуть ранее приобретенный товар.');
define('FS_FAQ_49','Click “Войдите в Личный кабинет и нажмите «История заказов», затем подайте заявку на возврат, оформив RМА-запрос. После утверждения заявки Вы получите номер RMA. В дальнейшем во всех учетных документах товар будет указан под этим номером.
Чтобы получить номер RMA, Вы также можете написать нам на электронный адрес Sales@fs.com.');
define('FS_FAQ_50','Как можно вернуть заказ?');
define('FS_FAQ_51','В разделе “История заказов” в Личном кабинете нажмите «Возврат/Обмен».');
define('FS_FAQ_52','Пожалуйста, дождитесь подтверждения с нашей стороны и предоставьте свой номер RMA.');
define('FS_FAQ_53','Вы также можете позвонить нам по телефону 74996434876, написать в онлайн-чат, отправить вопрос на электронный адрес Sales@fs.com или связаться с Вашим торговым представителем.');
define('FS_FAQ_54','Как оформить заявку на возврат, если полученный товар не соответствует ранее заказанному?');
define('FS_FAQ_55','Если полученный Вами товар поврежден или значительно отличается от описания, обратитесь к Вашему торговому представителю FS.COM или в наш центр поддержки клиентов, позвонив по телефону 74996434876 или написав в онлайн-чате. Для проверки заказа, пожалуйста, подготовьте следующую информацию:');
define('FS_FAQ_56','Фотографию информации о заказе, указанной на упаковке заказа');
define('FS_FAQ_57','Фотографию упаковки заказа');
define('FS_FAQ_58','Фотографию повреждений/неверных элементов. 
Вы можете отправить информацию, указанную выше, на электорнный адрес Sales@fs.com.');
define('FS_FAQ_59','Что делать, если Вы забыли пароль от Личного кабинет FS.COM?');
define('FS_FAQ_60','Нажмите на кнопку «Забыли пароль» на странице входа в Личный кабинет или на кнопку “Быстрая помощь” в нижней части окна, чтобы сбросить пароль. После этого Вы получите электронное письмо, в котором будет указана ссылка для сброса пароля.');
define('FS_FAQ_61','Как Вы можете сообщить нам об ошибке на сайте FS.COM?');
define('FS_FAQ_62','Используйте инструмент Snipping Tool, чтобы сделать скриншот страницы или фрагмента с ошибкой.');
define('FS_FAQ_63','Напишите нам в онлайн-чат или по электронной почте на адрес Sales@fs.com.');
define('FS_FAQ_64','Мы обязательно изучим проблему и ответим Вам в течение 24 часов.');
define('FS_FAQ_65','Почему стоит купить трансиверы FS.COM?');
define('FS_FAQ_66','Надежность: отвечает всем требованиям производителей оригинального оборудования.');
define('FS_FAQ_67','Высокое качество: постоянное совершенствование интеллектуальной системой контроля качества и тестирование товара.');
define('FS_FAQ_68','Доступные цены: до 90% от розничной цены других компаний.');
define('FS_FAQ_69','Широкий выбор: большие запасы товаров на складе для быстрой доставки.');
define('FS_FAQ_70','Гарантия: пожизненная гарантия товаров.');
define('FS_FAQ_71','Каковы условия гарантии лучшей цены FS.COM?');
define('FS_FAQ_72','Компания FS.COM гарантирует лучшие цены на свои товары и услуги. Если Вы найдете товар по более низкой цене в одном из интернет-магазинов компаний, перечисленных ниже*, и все требования ниже будут соблюдаться, мы оперативано проверим информацию, предложим Вам купить товар по сниженной цене или в течение 3 дней с момента Вашей покупки на сайте FS.COM вернем Вам разницу в цене.');
define('FS_FAQ_73','При запросе изменения цены обратите, пожалуйста, внимание, что цены будут сравниваться по следующим критериям:');
define('FS_FAQ_74','Наша гарантия лучшей цены не применяется при использовании купонов, покупки по скидочной цене, рекламных предложениях, при условии бесплатной доставки или ограниченного ценового предложения на определенный товар.');
define('FS_FAQ_75','Сравнение цены конкурента и цены товары в FS.COM включает в себя стоимость товара и самого дешевого способа доставки.');
define('FS_FAQ_76',' Наша гарантия лучшей цены не применяется к специальным ценовым предложениям, доступных для наших постоянных клиентов.');
define('FS_FAQ_77','Наша гарантия лучшей цены ограничена до трех (3) товаров одного и того же наименования, отправленных по одному и тому же адресу.');
define('FS_FAQ_78','Мы оставляем за собой право изменить условия настоящей гарантии в любое время.');
define('FS_FAQ_79','С кем мы сравниваем цены в рамках нашей программы?
 eBay.com, Amazon.com, BestBuy.com, Compusa.com, Hardware.com, TigerDirect.com, PROVANTAGE.com');
define('FS_FAQ_80','Каковы условия гарантии FS.COM?');
define('FS_FAQ_81','Если какой-либо продукт, купленный на сайте FS.COM, окажется дефектным в течение гарантийного срока, FS.COM по своему усмотрению либо отремонтирует товар без взимания платы за детали и работу, либо предоставит его замену. Чтобы воспользоваться преимуществами гарантийной политики, клиент должен уведомить FS.COM о дефекте до истечения гарантийного срока и принять соответствующие меры для получения обслуживания. Обращаем Ваше внимание, что клиент несет ответственность за упаковку и доставку неисправного товара в FS.COM, а также за оплату всех сборов за доставку, пошлин, налогов и любых других доволнительных сборов.');
define('FS_FAQ_82','Каковы условия и сроки выполнения заказа?');
define('FS_FAQ_83','Время выполнения заказа - это период между оформлением заказа клиентом и доставкой товара. Доставка небольших заказов в случае, если все товары находятся в наличии, может занять несколько часов. На доставку более крупных заказов, изготовленных на заказ, может потребоваться больше времени, в зависимости от сложности выполнения заказа и изготовления необходимых кастомизированных товаров. FS.COM производит и продает все виды трансиверовов и других волоконно-оптических продуктов.
В большинстве случаев мы можем отправить заказ в течение 24 часов, но для некоторых товаров время выполнения заказа может занять 2-3 дня или дольше. 
Мы свяжемся с Вами в течение 3 дней, чтобы уведомить Вас о статусе заказа и других деталях.');
define('FS_FAQ_84','Нам доверяют более 100,000 покупателей во всем мире');
define('FS_FAQ_85','Мы гордимся качеством наших товаров и рады, что нам доверяют более 100,000 клиентов по всему миру.');
define('FS_FAQ_86','Технический отдел FS.COM постоянно работает над улучшением наших товаров и созданием инновационных решений. Высокая производительность FS.COM и настоящая команда профессионалов позволяют удовлетворить потребности клиентов и предоставить кастомизированные товары в зависимости от поставленных бизнес задач.');
define('FS_FAQ_87','Мы стремимся оптимизировать наши операционные расходы, чтобы предлагать высококачественные товары по самым выгодным ценам и профессиональное техническое обслуживание и поддержку клиентов 24/7.');
define('FS_FAQ_88','Мы убеждены, что путь к успеху - это постоянная работа над качеством продукции и обслужавания клиентов. Именно поэтому мы не останавливаемся на достигнутом и стремимся стать еще более надежными партнерами для наших клиентов.');
define('FS_FAQ_89','Зачем мы запрашиваем Ваш номер телефона и адрес электронной почты?');
define('FS_FAQ_90','Мы запрашиваем Ваш номер телефона и адрес электронной почты, чтобы улучшить качество нашего обслуживания и информировать Вас о статусе Ваших заказов или запросов. .');
define('FS_FAQ_91','Более того, для осуществления международной доставки с помощью FedEx или DHL также требуется Ваш номер телефона для связи в случае необходимости уточнения деталей. Обращаем Ваше внимание, что мы не сдаем в аренду, не передаем и не продаем Вашу личную информацию третьим лицам.');



?>