<?php
/************************content**************************/
//ery		2016-9-7		add
define('FS_GLOBAL_1','Платёж & Доставки');
define('FS_GLOBAL_2','Способы Платёжа');
define('FS_GLOBAL_3','Net 30 & W9');
define('FS_GLOBAL_4','Руководство по Перевозке');
define('FS_GLOBAL_5','Доставка & Отгрузка');



define('FS_GLOBAL_SPEED','Скорость Доставки FiberStore');
define('FS_GLOBAL_ORDER','Заказ отправляется через 1-2 дня после вашей оплаты');
define('FS_GLOBAL_WORK_3','3 рабочих дня');
define('FS_GLOBAL_WORK_4','4 рабочих дня');
define('FS_GLOBAL_WORK_7','за неделю');
define('FS_GLOBAL_WORK_1','после недели');
define('FS_GLOBAL_WORK_1','после недели');
define('FS_GLOBAL_WORK_2','1-2 дня');
define('FS_GLOBAL_EXP','Срок Доставки');





define('NAVBAR_TITLE','Руководство по Перевозке');
define('FS_GLOBAL_GUIDE','Руководство по Перевозке');
define('FS_GLOBAL_SHIPPING','Глобальная Доставка');
define('FS_GLOBAL_WE','Заказы обработаны за 48 часов и различные варианты доставки доступны.');
define('FS_GLOBAL_TOGETHER','Вместе с FiberStore, Глобальная Доставка выделяет нас от других. Мы обеспечиваем не только отправку правильных товаров, но и дополнительные услуги для эффективной и гибкой форме делового сотрудничества с нашими партнерами.');
define('FS_GLOBAL_FIBERSTORE','Fiberstore глобальная доставка перевозит почти в каждую страну по всему миру, охватывающую Северную и Южную Америку, Европу, Азию, Африку, Океанию, и многое другое. Мы пользуемся услугами крупных, надежных международных перевозчиков, чтобы доставить Вашу посылку на место назначения безопасно и надежно.');
define('FS_GLOBAL_VARIOUS','Различные решения перевозки доступны по выбору. FiberStore может обеспечить себе компанию логистики и клиенту назначенную компанию логистики, в способах Воздушной, Морской, Автомобильной Доставки. Типичная экспресс-доставка является FedEx, DHL, UPS и EMS.');
define('FS_GLOBAL_DELIVERY','Доставка & Отгрузка');
define('FS_GLOBAL_OFFERS','Fiberstore работает над заказами онлайн в течение 1-2 дней и отправляет товары за 48 часов после подтверждения заказа (исключая выходных и праздничных дней).');
define('FS_GLOBAL_IF','Наличные запасы товаров могут в тот же день отправить -- сейчас заказать, сразу отправить; товары, временно отсутствующие в продаже, могут отправить в течение 1-2 дней.');
define('FS_GLOBAL_THIS','Это время обработки fiberstore. После отправки товара, доставка к месту международного назначения, как правило, занимает несколько рабочих дней. Вы можете увидеть следующее введение, чтобы узнать больше.');
define('FS_GLOBAL_TIME','Время Поставки');
define('FS_GLOBAL_COMPANY','Компания Доставки');
define('FS_GLOBAL_LOGO','Лого');
define('FS_GLOBAL_ESTIMATED','Расчетное время доставки');
define('FS_GLOBAL_FEDEX','FedEx');
define('FS_GLOBAL_FEDEX_DAYS','1-3 рабочих дня');
define('FS_GLOBAL_DHL','DHL');
define('FS_GLOBAL_DHL_DAYS','1-4 рабочего дня');
define('FS_GLOBAL_EMS','EMS');
define('FS_GLOBAL_EMS_DAYS','3-7 рабочих дней');
define('FS_GLOBAL_UPS','UPS');
define('FS_GLOBAL_UPS_DAYS','1-3 рабочих дня');
define('FS_GLOBAL_HK','Hong Kong Post Airmail');
define('FS_GLOBAL_HK_DAYS','10-30 рабочих дней');
define('FS_GLOBAL_FEES','Стоимость Поставки');
define('FS_GLOBAL_CHARGE','FiberStore обещает НЕ взимать никаких дополнительных расходов за пределами заказов клиентов. Клиент может просмотреть все связанные с этим расходы за счет информации логистики.');
define('FS_GLOBAL_ANY','Дополнительные расходы, порожденные в выбранной клиентом компании логистики или при обработке местонахождения получителя, нужно оплатить клиентам.');
define('FS_GLOBAL_COSTS','Стоимости поставки считают в соответствии с размером, весом товара и выбранным способом доставки. Стоимость товара на странице Информации Товара не включает расходы доставки. Для некоторых мелких предметов, вышесказанный расчет может быть не точным. Свяжитесь с нами для точнее стоимости поставки, пожалуйста. Для любых других вопросов, сообщите нам по адресу sales@fs.com. Мы будем рады Вам помочь.');
define('FS_GLOBAL_PS','Примечание: для товаров, отправленных в Испанию, Италию, Бразилию, Россию, Турцию и другие страны, из-за факторов таможенной очистки возможно задержать доставку.');
define('FS_GLOBAL_ALTHOUGH','Хотя мы отправим ваш товар за 48 часов, ваш товар может выйти из Гонконга после 2-4 рабочих дней из-за времени обработки почтового отделения. Поэтому добавьте транзитное время и время обработки, чтобы иметь реальный срок поставки. И мы не несем ответственность за задержку от компании логистики. Время доставки предполагают и не гарантируют.');
define('FS_GLOBAL_PACKAGE','Для клиентов, которые купили много товаров разных марк, чтобы избегать таможенных проблем, Fiberstore доставит товары через разные логистики.');
define('FS_GLOBAL_PLEASE','Fiberstore напоминает Вам внимательно проверить информацию заказа. Если обнаружите какую-нибудь ошибку, сообщите нам, пожалуйста.');







?>