<?php 
define("BANNER_TOP","Модульная кабельная система для ЦОД");
define("BANNER_BOTTOM","Современная кабельная система обеспечивает быстрое, гибкое и перспективное соединение в дата-центрах.");
define('FHD_DENSITY1','FHD оптический корпус');
define('FHD_DENSITY2','FHD панель для корпуса');
define('FHD_DENSITY3','FHD MTP кассета');
define('FHD_DENSITY4','FHD панель адаптеров');
define('FHD_DENSITY_NEW','Ответвители сетевого трафика(TAP)');
define('FHD_DENSITY5','FHX оптический корпус');
define('FHD_DENSITY6','FHX MTP кассета');
define('FHD_DENSITY7','FHX панель адаптеров');
define('FHD_DENSITY8','FHU 40G Breakout панель');
define('FHD_DENSITY9','FHU панель адаптеров');
define('FHD_DENSITY10','FHD высокоплотная модульная система');
define('FHD_DENSITY11','Стоечный, настенный, модульный корпус');
define('FHD_DENSITY12','Кассета на основе 8 волокон, 12 волокон, 24 волокон');
define('FHD_DENSITY13','LC дуплекс, SC дуплекс, MTP/MPO панель');
define('FHD_DENSITY14','FHX ультра высокоплотная модульная система');
define('FHD_DENSITY15','Стоечный, макс. 144 волокна');
define('FHD_DENSITY16','MTP кассета на основе 8 волокон, 12 волокон');
define('FHD_DENSITY17','LC quad, SC дуплекс, MTP/MPO панель');
define('FHD_DENSITY18','FHU Breakout кабельная система');
define('FHD_DENSITY19','40G-10G, 100G-10G breakout панель');
define('FHD_DENSITY20','96F, 144F угловая MTP-LC панель');
define('FHD_DENSITY21','1U LC, SC, панель');
define('FHD_DENSITY22','Как выбрать лучшее решение для структурированной сетевой архитектуры?');
define('FHD_DENSITY23','FS.COM профессиональные инженеры демонстрируют использование гибких модульных систем, чтобы лучше управлять терминациями волокон, подключениями и <br>проводками во всех приложениях. Данное решение легко сокращает время простоя и пространство установки для будущей работы.');
define('FHD_DENSITY24','Кабельная система FHD серии');
define('FHD_DENSITY25','1U/2U/4U корпус FHD серии');
define('FHD_DENSITY26','1U для установки 4 кассет, макс. 288 волокон');
define('FHD_DENSITY27','Комплексные решения с кассетами тип A & AF');
define('FHD_DENSITY28','Кабельная система FHX сериии');
define('FHD_DENSITY29','Улучшенные монтажные кроштейны для регулировки глубины');
define('FHD_DENSITY30','Максимальная свобода развертывания любой сетевой архитектуры');
define('FHD_DENSITY31','1U для установки 12/18 кассет & панелей адаптеров');
define('FHD_DENSITY32','Кабельная система FHU серии');
define('FHD_DENSITY33','1U модульный компонент, гибкость и проста установки');
define('FHD_DENSITY34','Поддержка приложения 40G/100G breakout');
define('FHD_DENSITY35','Претерминированный и настроенный заводом для обеспечения надежности');
define('FHD_DENSITY36','Гарантия качества');
define('FHD_DENSITY37','В качестве самого современного поставщика FS.COM, которая прилагает силу в инновационном дизайне и самостоятельных исследованиях и разработках, всегда стремится предоставить лучшие продукты и решения для каждого клиента, создавая международно стандартизованную систему обеспечения качества.');
define('FHD_DENSITY38','Инновационный дизайн| Полезная модель');
define('FHD_DENSITY39','Авторизованные патенты');
define('FHD_DENSITY40','ABS UL 94 & SPCC(Черное покрытие)');
define('FHD_DENSITY41','Оптимизированные материалы');
define('FHD_DENSITY42','ISO90001|RoHS');
define('FHD_DENSITY43','Сертификация качества');
define('FHD_DENSITY44','Отличный сервис');
define('FHD_DENSITY45','Быстрая доставка');
define('FHD_DENSITY46','Большие запасы и мощный фонд <br>мониторинга отвечают вашим срочным <br>требованиям в любое время.');
define('FHD_DENSITY47','Техническая поддержка');
define('FHD_DENSITY48','FS.COM имеет команду инженеров, 
которые предлагают <br>решения и решают 
проблемы для <br>наших клиентов.');
define('FHD_DENSITY49','24-часовой онлайн сервис');
define('FHD_DENSITY50','Если у вас есть вопрос в любое время, 
пожалуйста, не стесняйтесь связаться с нами.');

define('FHD_DENSITY51','Лучшая стратегия со сквозной видимостью для SDN-фреймворка');
define('FHD_DENSITY52','В критически важных дата-центах и корпоративных сетях видимость сети в режиме реального времени является необходимым, избегая выпадающих пакетов. Таким образом, благодаря коэффициенту разделения, скоростям, передаче сигналов и т.д. в разных сетевых уровнях требуются различные ответвители сетевого трафика(TAP), которые влияют на бюджет мощности.');
define('FHD_DENSITY53','1G/10G TAP кассета');
define('FHD_DENSITY54','4x MTP и 12x LC дуплекс');
define('FHD_DENSITY55','Дуплексный сигнал');
define('FHD_DENSITY56','Коэффициент разделения 70/30 OS2, 50/50 OM4');
define('FHD_DENSITY57','40G BIDI TAP кассета');
define('FHD_DENSITY58','12x LC дуплекс');
define('FHD_DENSITY59','BIDI сигнал');
define('FHD_DENSITY60','Коэффициент разделения 50/50 OM4');
define('FHD_DENSITY61','40G/100G TAP кассета');
define('FHD_DENSITY62','4x MTP(папа)');
define('FHD_DENSITY63','Параллельный сигнал');
define('FHD_DENSITY64','Коэффициент разделения 50/50 OM4');



 ?>