<?php
/**************************content******************************/
//ery		2016-9-7		add
define('NAVBAR_TITLE','Стандарты ИСО');
define('FS_ISO_STANDARD','Стандарты ИСО');
define('FS_ISO_FIBERSTORE','Fiberstore была сертифицирована по стандартам разных систем менеджмента качества, как CE, ROHS, FCC и др. По ИСО9001:2008 удостоверено, что Fiberstore имеет строгие внутренние процедуры управления качеством. Компания создала международную стандартизированную систему обеспечения качества и строго  контролирует проектирования, производства, установки и обслуживания продуктов. Все сотрудники компании, придерживающиеся принципа "качество на первом месте", стремятся предоставить клиентам отличные, соответствующие стандартам продукты и услуги.');
define('FS_ISO_A','ИСО9001:2008');
define('FS_ISO_CERTIFICATE','Этот сертификат для предприятия очень важный, потому что по строгой международной стандартизированной системе менеджмента качества сольно увеличиваются эффективность работы и процент качественной продукции, и так быстро повышает экономическую эффективность социальный эффект предприятия. Для клиентов этот сертификат в качестве защиты потребительских интересов повышает достоверность продуктов.');
define('FS_ISO_CE','CE');
define('FS_ISO_MARKING','"СЕ" - это знак сертификации безопасности, на рынке Европейского Союза "CE" знак является обязательным сертификационным знаком. Продукты на рынке и их ввод в эксплуатацию должны соответствовать всем основным требованиям применимых директив ЕС. Через процедуры оценки продукта продуктыотмечают знаком CE.');
define('FS_ISO_ROHS','RoHS');
define('FS_ISO_WORKING','Директива RОHS предназначена для стандартов материалов и технологии электрических и электронных изделий, что делает продукцию более благоприятной для здоровья человека и окружающей среды. Производители должны четко понять и выполнить директивы RОHS, чтобы гарантировать, что продукты соответствуют требованиям безопасности и гигиены.');
define('FS_ISO_FCC','FCC');
define('FS_ISO_FEDERAL','FCC (Федеральная комиссия по связи) была создана в 1934 году, является независимым агентством правительства США. FCC, контролируя радио, телевидение, телекоммуникации, спутники и кабели, координирует внутренние и международные связи. Для входа на рынок США многих беспроводных приложений, коммуникационных продуктов и цифровых продукций понадобится FCC сертификация. Юрисдикция FCC покрытия округа Колумбия США- 50 областей.');


?>