<?php
define('FS_MY_TEAM_01','Команда Профессионалов');
define('FS_MY_TEAM_02','Наш ключ к предоставлению качественной продукции и первоклассного клиенто-ориентированного сервиса.');
define('FS_MY_TEAM_03','Andy Kloo');
define('FS_MY_TEAM_04','Генеральный директор');
define('FS_MY_TEAM_05','John Wu');
define('FS_MY_TEAM_07','Veronika Zhurenkova');
define('FS_MY_TEAM_08','Отдел обслуживания клиентов - Русский/Английский');
define('FS_MY_TEAM_24','НАШИ ЦЕННОСТИ');
define('FS_MY_TEAM_25','Для нас качество играет ключевую роль. В центре тестирования FS.COM мы уделяем большое внимание каждой составляющей нашей компании: от сотрудников -  настоящих профессионалов своего дела, до современных центров, в которых мы непрерывно тестируем предлагаемые нами продукты для того, чтобы клиенты по всему миру смогли получить товары и услуги превосходного качества.');
define('FS_MY_TEAM_26','FS.COM GmbH предлагает комфортные условия работы для сотрудников, предоставляя возможность получить ценный опыт, реализовать свой потенциал и достичь высоких карьерных высот.');
define('FS_MY_TEAM_27','Мы рады видеть Вас на нашем сайте и готовы к сотрудничеству!!');
define('FS_MY_TEAM_28','Являясь Генеральным директором FS.COM GmbH, Энди отвечает за цепочку поставок  товаров в Европе, разработку и реализацию стратегии развития компании, маркетинговых планов в регионе, организацию продукции и технические решения. Под руководством Энди число клиентов FS.COM, которые доверяют компании, увеличилось в несколько раз  и продолжает непрерывно расти.');
define('FS_MY_TEAM_29','“Я благодарен за возможность стать частью истории успеха FS.COM. Буду и дальше =прикладывать все усилия, чтобы компания продолжала так же активно равиваться, не уменьшая такого высокого темпа роста, которого нам удалось достичь вместе с моими талантливыми коллегами.”');
define('FS_MY_TEAM_30','Andy');

//added by Yoyo 2018/9/14  人物简介

define("FS_MY_TEAM_31","Энди - генеральный директор компании FS.COM GmbH. Он отвечает за сети поставок в Европе, маркетинговую деятельность и стратегию развития на европейском рынке, а также технические решения. С момента основания компании FS.COM GmbH в Германии локальная команда специалистов получает только положительные отзывы и количество клиентов в Европе быстро возрастает.");
define("FS_MY_TEAM_32","“Я благодарен за возможность войти в историю успеха компании FS.COM. Я надеюсь продолжать разрабатывать собственные идеи, чтобы активно поддерживать впечатляющий рост компании в будущем, внедряя их в работу нашей локальной команды блестящих специалистов.”  —— Энди");
define("FS_MY_TEAM_36","Спасибо, что разрешили присоединиться к большой и быстроразвивающейся компании. Вместе мы сможем достичь поставленных целей и внести свой вклад в создание и развития мира нового поколения. ” —— Вероника");
//new
define('FS_MY_TEAM_06','Директор склада');
define('FS_MY_TEAM_08_1','Специалист по финансам');
define('FS_MY_TEAM_09','Xiaomin Qian');
define('FS_MY_TEAM_09_01','Отдел обслуживания клиентов - Русский/Английский');
define('FS_MY_TEAM_10','Katharina Situ');
define('FS_MY_TEAM_11','Отдел обслуживания клиентов - Русский/Английский');
define('FS_MY_TEAM_12','Hadeel Hasan Thabet');
define('FS_MY_TEAM_13','Отдел обслуживания клиентов -<br> Немецкий/Испанский/Английский');
define('FS_MY_TEAM_14','Felix Plankermann');
define('FS_MY_TEAM_15','Аналитик веб-сайта');
define('FS_MY_TEAM_16','Zhen Deng');
define('FS_MY_TEAM_17','Техническая поддержка');
define('FS_MY_TEAM_18','Beryl Wang');
define('FS_MY_TEAM_19','Начальник отдела логистики');
define('FS_MY_TEAM_20','Wei Li');
define('FS_MY_TEAM_21','Начальник отдела логистики');
define('FS_MY_TEAM_22','Adrian Mandica');
define('FS_MY_TEAM_23','Комплектовщик заказов');
define('FS_MY_TEAM_61','Markus Groezinger');

define("FS_MY_TEAM_33","John Wu является менеджером Мюнхенского склада FS. В этой роли он отвечает за управление запасами, организацию задач для членов команды и другую техническую поддержку, чтобы гарантировать, что все продукты могут быть отправлены без задержки. Он постоянно стремится к повышению эффективности работы, оптимизирует план инвентаризации и хорошо сотрудничает с другими отделами, чтобы обеспечить покупателям комфортные покупки.");
define("FS_MY_TEAM_34","“Мне очень приятно работать в FS, крупной международной растущей компании, которая стремится предоставлять лучший сервис и решения в области оптической связи. С инновациями и полной страстью мы стараемся изо всех сил создать профессиональную команду, чтобы внести свой вклад в нашу компанию и наших клиентов.” ——John");
define("FS_MY_TEAM_35","Veronika Zhurenkova, чей родной язык русский, также свободно говорит по-английски. Она очень профессиональна и ответственна, и продолжает собирать часто задаваемые вопросы, организовывать тренинги по обслуживанию клиентов, а также делиться опытом обучения с другими филиалами, чтобы развивать и создавать всесторонний опыт покупок, основанный на неустанном стремлении к удовлетворению клиентов.");
define("FS_MY_TEAM_37","Xiaomin является финансовым специалистом FS.COM GmbH. В этой роли она отвечает за все аспекты финансовой функции компании, включая бухгалтерский учет, финансовое планирование и анализ, налогообложение и корпоративную стратегию.");
define("FS_MY_TEAM_38","“Мне очень приятно работать в такой молодой и страстной команде. Для меня большая честь работать с некоторыми профессиональными людьми. Я искренне с компанией и всеми здесь, много дальнейших успехов.” —— Xiaomin");
define("FS_MY_TEAM_39","Katharina, хорошо владеет немецким и испанским языками. У нее хорошие коммуникативные навыки и навыки выразительного выражения. Katharina может эффективно общаться с клиентами, в первый раз удовлетворить их основные потребности и рекомендовать правильные и подходящие продукты. Она верит, что клиенты ее друзья.");
define("FS_MY_TEAM_40","“Поскольку я работаю в команде, которая похожа на большую теплую семью, я знаю, как заставить наших клиентов чувствовать себя как дома. Дайте FS шанс, мы предоставим вам наши лучшие продукты и самые теплые услуги.” —— Katharina");
define("FS_MY_TEAM_41","Hadeel из отдела обслуживания клиентов приобрела хорошие знания немецкого, испанского и английского языков. Она осторожна и осторожна во время работы, чтобы обеспечить покупателям максимально комфортный и надежный опыт покупок. Hadeel всегда выдвигает заставляющие задуматься мнения и идеи о том, как общаться с клиентами.");
define("FS_MY_TEAM_42","“Возможность всегда приводила к успеху, моя возможность называлась FS.COM, где мы каждый день вносим свой вклад в создание новых технологий.” —— Hadeel");
define("FS_MY_TEAM_43","Felix является членом команды аналитики веб-сайта. Он занимается оптимизацией и локализацией сайта, чтобы сделать его более удобным для пользователей и привлекательным для клиентов.");
define("FS_MY_TEAM_44","“Я очень рад возможности поддержать FS.COM на пути к дальнейшему международному успеху. Интересно работать так близко к сердцу сетевых инноваций: я жду будущего.” —— Felix");
define("FS_MY_TEAM_45","Zhen - наш главный техник, молодой специалист с глубокими знаниями нашей продукции. Специалисты нашей службы технической поддержки, сотрудники FS, обладают высокой квалификацией и предоставляют вам лучшие решения и поддержку по любым вопросам, касающимся наших продуктов.");
define("FS_MY_TEAM_46","“Я рад быть частью истории успеха FS.COM, страстной, инновационной и профессиональной компании. Благодаря моим знаниям и опыту, я надеюсь и впредь оказывать поддержку нашим клиентам в решении их технических проблем и достижении их целей.” —— Zhen");
define("FS_MY_TEAM_47","Beryl Wang умна и способна. Она проверяет данные инвентаризации и следит за тем, чтобы мюнхенский склад мог хранить адекватные запасы для обслуживания клиентов. Кроме того, она также отвечает за обучение новых сотрудников. У нее богатый опыт работы с заказами. Поверьте, каждый новый персонал может многому научиться.");
define("FS_MY_TEAM_48","“Наша компания очень профессиональная и молодая, наша команда быстро растет с каждым днем, и мы предлагаем лучший сервис для всех наших клиентов.”—— Beryl");
define("FS_MY_TEAM_49","Wei Li, начальник отдела логистики, она отвечает за перевалку продукции. Чтобы убедиться, что каждый переданный товар может быть доставлен вовремя, Wei играет важную роль в таких случаях. С ее агрессивными инновациями, серьезной инициативой и сильной ответственностью она хорошо сотрудничает с другими коллегами. Эффективность доставки заказов в Европе значительно повысилась, так как у нас отличная команда со всеми ее участниками.");
define("FS_MY_TEAM_50","“FS - инновационная и активная компания. Мне очень приятно быть частью рабочей команды здесь, на мюнхенском складе. Вместе со своими коллегами мы сделаем все возможное, чтобы предоставить клиентам высококачественный сервис и вклад в компанию со всеми моими знаниями и опытом.”—— Wei");
define("FS_MY_TEAM_51","Adrian.Mandica, его главная задача - сортировать заказы, выбирать правильные продукты и заканчивать упаковку. Он энергичен, ответственен и прилежен. Adrian быстро знакомится с распорядком работы и очень хорошо сотрудничает с другими членами команды. Вряд ли бывает, что клиенты жалуются на неправильные полученные продукты или продукты не могут работать.");
define("FS_MY_TEAM_52","“Я надеюсь, что FS может стать больше, и объем продаж становится больше.” —— Adrian");
define("FS_MY_TEAM_59","Markus Groezinger из отдела логистики помогает Вэй справиться с перегрузочными продуктами и комплектовать стандартными материалами FS. Перед упаковкой он всегда тщательно проверяет и гарантирует, что весь продукт может работать нормально. Благодаря его тщательной проверке, эффективной работе и хорошему сотрудничеству с другими членами команды, количество еженедельных отгрузок заказов значительно увеличилось. Маркус очень восторженный и услужливый.");
define("FS_MY_TEAM_60",'');

?>