<?php
define('NEW_COMMENT3','Отзывы');
define('NEW_COMMENT4','Недавно Посмотрели');

define('NEW_COMMENT_TITLE1','Спасибо за ваш отзыв.');
define('NEW_COMMENT_CONTENT1','Подождите 48 часов, чтобы отзыв стал видимым. Мы продолжим предлагать лучшие продукты как обычно.');
define('NEW_COMMENT_TITLE2','Искренне приносим извинения за ваш неприятный опыт покупок.');
define('NEW_COMMENT_CONTENT2','Мы свяжемся с вами в течение 48 часов. Искренне надеемся работать с вами, чтобы решить любые проблемы как можно скорее.');