<?php
/*****************************content*******************************/
//ery		2016-9-9-9		add
define('NAVBAR_TITLE', 'OEM & Пользовательские');
define('FS_OEM_CUSTOMS','OEM & Пользовательские');
define('FS_OEM_EXCELLENT','Отличное Качество & Сервис Удовлетворяет Все Ваши Требования');
define('FS_OEM_MANUFACTURING','FS.COM - Ваш лучший выбор для дизайна пользовательских решений и OEM производства <br />
    Начинать Ваш Заказной Проект');
define('FS_OEM_ORODUCT','Любой Продукт');
define('FS_OEM_SIZE','Любой Размер');
define('FS_OEM_TYPE','Любой Тип');
define('FS_OEM_COLOR','Любой Цвет');
define('FS_OEM_FULL_SERVICE','Как поставщик целого ряда услуг сети и товаров для сетевого соединения, FS.COM сосредотачивается на решении и поддержке клиентов. 
Мы можем работать с уже существующими конструкциями в качестве аутсорсингового производственного партнера или помочь вам в достижении быстрого заказного проекта для требовательных оптических сетевых решений.');
define('FS_OEM_ASSEMBLIES','Заказные Кабельные Сборки');
define('FS_OEM_SUPPLIER','В качестве всемирного поставщика заказной кабельной продукции, мы поставляем целый ряд оптических сборок.');
define('FS_OEM_VIEW_MORE','Подробности');
define('FS_OEM_MODULES','Заказные  Модули  Трансиверов');
define('FS_OEM_GUIDE','24/7 помогает Вам выбрать правильную форму трансивера, спецификацию оборудования и совместимость.');
define('FS_OEM_PATCHING','Заказные  Клеммные Блоки');
define('FS_OEM_OPTIONS_ALLOWING','Варианты любых видов позволяют Вам индивидуальные кабельные инфраструктуры для Ваших уникальных потребностей бизнеса.');
define('FS_OEM_INDUSTRY','Пользовательские Области Проекта');
define('FS_OEM_LOOKING','Выберите вашу отрасль и найдёте то, что Вы ищете');
define('FS_OEM_CLOUD','ЦХОД &amp; Облачный Сервис');
define('FS_OEM_ACCESS','FTTx &amp; Оптический Доступ');
define('FS_OEM_TRANSMISSON','Telecom &amp; Передача Данных');
define('FS_OEM_EXACTLY',"Вы не видите то, что вам нужно?");
define('FS_OEM_CHECK',"Проверьте назад часто, пожалуйста, ведь мы добавим гораздо больше пользовательских вариантов в ближайшем будущем, и так можно просто связаться с нами для коммерческого предложения.");
define('FS_OEM_CALL_US','Телефон: '.FS_PHONE_RU.' &nbsp;&nbsp; или &nbsp;&nbsp; Email: '.FS_SER_COMMON_EMALl);
define('FS_OEM_STANDARD','Мы поставляем огромное количество стандартных товаров, например, модули трансиверов, оптические кабели, адаптеры, медиаконвертеры, C/DWDM MUX, оптические сплиттеры, наборы кабельного менеджмента, оптические корпуса, FTTX сборки, медные кабели и т.д.');
define('FS_OEM_BROWSE','Посмотреть Наш Каталог');
define('FS_OEM_METHODS','Различные Способы <br />Оплаты ');
define('FS_OEM_GUARANTEE','Гарантия Возврата <br />Денег ');
define('FS_OEM_WARRANTY','Гарантия Замены <br />Товаров');
define('FS_OEM_SHIPPING','Отправка <br />в Тот же День');
?>