<?php
//2019.08.21 liang.zhu   温馨提示:常量定义的内容展示从上到下,从左到右
/*开始 banner部分 开始 */
define('FS_PARTNER_NAVBAR_TITLE', 'Корпоративные Клиенты');
define('FS_PARTNER_NAVBAR_DETAIL', 'Льготная цена, Бесплатная консультация.');
//未登录状态
define('FS_PARTNER_REGISTER', 'Стать корпоративным клиентом');
//登录状态，并且未申请过企业账户
define('FS_PARTNER_UPGRADE', 'Обновить корпоративный аккаунт');
//登录状态，申请过企业账户或者已经是企业账户
define('FS_PARTNER_MY', 'Войти в личный кабинет ');
/*结束 banner部分 结束 */

/*开始 How It Works部分 开始*/
define('FS_PARTNER_WORK', 'Как это работает');
//当客户没有登录时
define('FS_PARTNER_WORK1_TITLE', '1. Подать Заявку на Аккаунт');
define('FS_PARTNER_WORK1_DETAIL', 'Мы сообщим Вам о результате в течение 12 часов. В случае одобрения, Вы можете сделать покупку прямо сейчас.');
//当客户登录，并且登录账户是非企业账户时
define('FS_PARTNER_WORK1_TITLE_UPDATE', '1. Обновите Аккаунт');
define('FS_PARTNER_WORK1_DETAIL_UPDATE', 'Обновите свой текущий аккаунт к корпоративному аккаунту. Мы сообщим Вам о результате в течение 12 часов. В случае одобрения, Вы можете сделать покупку сразу по льготной цене.');
//已登录，并且登录账户是企业账户时
define('FS_PARTNER_WORK1_TITLE_MY', '1. Запросите Цену');
define('FS_PARTNER_WORK1_DETAIL_MY', 'Запросите цену онлайн или напишите нам о своих потребностях через личный аккаунт FS.');
define('FS_PARTNER_WORK2_TITLE', '2. Совершайте Покупки');
define('FS_PARTNER_WORK2_DETAIL', 'Выберите оптоволоконную продукцию из нашего большого ассортимента со скидкой. Скидка может не распространяться на товары на распродажу.');
define('FS_PARTNER_WORK3_TITLE', '3. Мы свяжемся с Вами');
define('FS_PARTNER_WORK3_DETAIL', 'В течение 12 часов наш менеджер по аккаунту FS свяжется с Вами по телефону или по электронной почте, чтобы узнать больше о Ваших потребностях.');
define('FS_PARTNER_WORK3_DETAIL_MY', 'В течение 12 часов наш менеджер по аккаунту FS свяжется с Вами по телефону или по электронной почте, чтобы узнать больше о Ваших потребностях.');
define('FS_PARTNER_WORK4_TITLE', '4. Пользуйтесь Преимуществами FS');
define('FS_PARTNER_WORK4_DETAIL', 'Теперь Вы на пути к отличным льготам, включая бесплатные решения и экономию в размере 2% и более на всех будущих покупках.');
/*结束 How It Works部分 结束*/


define('FS_PARTNER_BENIFT_TITLE', 'Получите скидку на квалифицированные покупки');
define('FS_PARTNER_BENIFT', 'Получите доступ к эксклюзивным каналам закупок и привилегиям участия в акции. Получите полную поддержку до и после покупки, включая помощь в развертывании и текущем управлении.');


define('FS_PARTNER_BENIFT1_TITLE', 'Льготная Цена');
define('FS_PARTNER_BENIFT1_DETAIL', 'Возможность покупать по оптовым ценам и получать выгодные предложения с различными скидками в зависимости от уровня членов.');
define('FS_PARTNER_BENIFT2_TITLE', 'Быстрая Доставка');
define('FS_PARTNER_BENIFT2_DETAIL', 'Для наших корпоративных клиентов мы предлагаем самый быстрый и удобный способ доставки.');
define('FS_PARTNER_BENIFT3_TITLE', 'Кастомизация Товаров');
define('FS_PARTNER_BENIFT3_DETAIL', 'При необходимости мы кастомизируем нашу продукцию специально для Вас: нанесем название и логотип Вашей компании.');
define('FS_PARTNER_BENIFT4_TITLE', 'Запрос Более Выгодной Цены');
define('FS_PARTNER_BENIFT4_DETAIL', 'Хотите более выгодную цену? Разместите запрос на нужное ценовое предложение онлайн в Личном кабинете Вашей корпортивной учетной записи FS.');


define('FS_PARTNER_SUPPORT', 'Получите расширенную техническую поддержку и персональную консультацию от <br/>своего менеджера по продажам FS');
define('FS_PARTNER_SUPPORT_NOTE', 'Получите доступ к персональной клиентской поддержке сразу после регистрации корпоративной учетной записи:');
define('FS_PARTNER_SUPPORT_DETAIL1', 'Независимо от размера Вашего бизнеса и вида корпоративной деятельности, наши представители предоставят Вам необходимую техподдержку и помогут решить поставленные задачи.');
define('FS_PARTNER_SUPPORT_DETAIL2', 'Пользуйтесь преимуществами расширенной клиентской поддержки и получайте новости о появлении новой продукции и специальных предложениях FS.');
define('FS_PARTNER_SUPPORT_DETAIL3', 'Позвольте нам помочь Вам планировать будущее с информацией о новых и появляющихся технологиях, основанных на ваших потребностях.');


define('FS_PARTNER_PARTNER','Наши Партнеры - Известные Международные Компании');

define('FS_PARTNER_PARTNER_DETAIL',' FS благодарен каждому партнеру со всего мира. С Вашей поддержкой команда FS будет становиться все более уверенным в оптоволоконной связи.');
define('FS_PARTNER_MORE1', 'Подробнее');

//左边部分
define('FS_PARTNER_READY','Готовы зарегистрироваться?');
define('FS_PARTNER_READY_DETAIL','Создайте бизнес-аккаунт, чтобы получить доступ к онлайн-скидкам и нашим техническим специалистам.');
define('FS_PARTNER_READY_MY','Готовы поговорить с нами?');
define('FS_PARTNER_READY_DETAIL_MY','Отправьте сообщение своему менеджеру по работе с клиентами, чтобы запросить цену и получить дополнительную техническую поддержку.');
define('FS_PARTNER_READY_UPDATE','Готовы к обновлению?');
define('FS_PARTNER_READY_DETAIL_UPDATE','Клиенты с существующим аккаунтом могут перейти на корпоративный аккаунт. Нажмите кнопку ниже, чтобы начать.');
//右边部分
define('FS_PARTNER_QUETION', 'Остались вопросы?');
define('FS_PARTNER_QUETION_DETAIL', 'Поговорите с экспертом по телефону'.FS_COMMON_PHONE.', или  отправив нам электронное письмо, и мы ответим Вам в течение 12 часов.');
define('FS_PARTNER_EMAIL', 'Свяжитесь с нами по электронной почте');





?>
