<?php

define('NAVBAR_TITLE','RMA Решение');

/*****************************content*****************************/
//ery		2016-9-6		add
define('FS_RMA_SOLUTION','Разъяснения Возврата и Замены Товара');
define('FS_RMA_THERE','У нас есть отдел RMA (возврата и замены товара) в FiberStore. А в нашем отделе RMA, мы можем легко создавать, организовывать, обрабатывать и отслеживать ваши возвращенные заказы. Создание номера RMA означает, что FiberStore получил возвращенные (или обменные) заказы. В FiberStore когда заказ RMA движется через каждую стадию исполнения, штамп времени будет регистрироваться и отображаться для отслеживания и будущих ссылок. RMA Отчеты могут показать, какие продукты имели самые высокие уровени возврата из-за дефектов или неудовлетворенности клиентов. Это помогает нам более глубоко понимать RMA заказы и клиентов как вы.');
define('FS_RMA_SO','Так что функция RMA в FiberStore заключается в следующем:');
define('FS_RMA_TRACK','Отслеживание всех заказов RMA от счетов клиента / заказов  ');
define('FS_RMA_VIEW','Просмотр реального времени каждого заказа RMA');
define('FS_RMA_KEEP_ORDER','Отслеживание всех заказов RMA , которые требуют получающих груз от клиента');
define('FS_RMA_KEEP_ITEM','Отслеживание количества полученных деталей, повреждения во время пересылки, и других заказанных данных');
define('FS_RMA_ACCESS','Получение подробной информации, как дата, время и сотрудника, который обрабатывал порядка RMA');
define('FS_RMA_NOTIFY','Автоматическое сообщение отдела перевозки / приемы груза для получения квитанций RMA');
define('FS_RMA_ISSUE','Выпуск возврата или выполнение замены товара');
define('FS_RMA_ADJUST','Отрегулирование вашей инвентаря');
define('FS_RMA_SEND','Отправление по электронной почте уведомления, чтобы сообщить клиентам о новых стадиях');
define('FS_RMA_THE','Значение нашего решения очевидно. Sourcing означает, что делает бизнес-инвестицию наилучшей . Если вам требуется больше информации о RMA в FiberStore');
define('FS_RMA_CONTACT','свяжитесь с нами');
define('FS_RMA_A','пожалуйста');
define('FS_RMA_POLICY','Политика Возврата & Замены Товара');
define('FS_RMA_WHILE','В то время как Consumer Guarantee Act и Fair Trading Act преставляют собой основые политики для FiberStore возврата & замены товара, мы на самом деле сделаем больше чем эти нормативные законы. FiberStore имеет 60 дней гарантированные политики возврата & замены, чтобы гарантировать ваши покупки. В течение 60 дней клиенты могут вернуть или обменить товары к FiberStore (некоторые специальные заказанные товары может быть отремонтированны) независимо от ни каких причин. Это политика предлагает вам гарантие, чтобы вы сделать покупки в FiberStore.');
define('FS_RMA_FIBERSTORE','FiberStore всегда несет ответственность за все товары, которые мы предоставляем! Гарантийный срок качества большинство продуктов в FiberStore наслаждается на пять лет (как наши трансиверы, CWDM / DWDM mux/demux, Медиаконвертеры, однако, не включает кабели) , из-за качества наших товаров, клиент может насладиться сервис обмена в течение 5 лет, не только 60 дней.');
define('FS_RMA_FEES','Расходы  Возврата');
define('FS_RMA_NO','Если вы не удовлетворены нашей продукции, или вы хотите обменять на что-то лучше, в течение 60 дней, вы можете выбрать и обменять или вернуть товары. В этом случае, расходы перевозки груз по обе стороны бесплатный.');
define('FS_RMA_FOR','По причины качества, товары, которые находятся под гарантией, может быть отремонтированны или замененны, таким образом,  расходы перевозки груз по обе стороны бесплатны.');
define('FS_RMA_BESIDES','Кроме выше двух случаях, клиенты должны платить за расходы доставки.');
define('FS_RMA_PROCEDURE','Процесс RMA');
define('FS_RMA_PLEASE','Пожалуйста, позвоните + 1-425-226-2035, чтобы получить RMA номер в первую очередь. У нас есть право отклонить возврат без RMA номера.');
define('FS_RMA_PUT','1) Положите оригинальный упаковочный лист в пакете или сделайте свой собственный, в том числе:');
define('FS_RMA_NUMBER','Номер RMA');
define('FS_RMA_NAME','Наименование');
define('FS_RMA_ADDRESS','Адрес');
define('FS_RMA_EMAIL','Адрес электронной почты');
define('FS_RMA_TELE','Номер телефона');
define('FS_RMA_ORDER','Номер заказа');
define('FS_RMA_MODEL','Модель и серийный номер оборудования');
define('FS_RMA_REASON','Причина возврата или замены ');
define('FS_RMA_WRITE','Напишите, что вам нужно, если вы хотите обменять');
define('FS_RMA_PACK','2) Положите ваши возвращенные товары в оригинальной упаковке или собственной упаковке.');
define('FS_RMA_USE','3) Используйте этикетки возвращенных адреса на упаковочном листе или сделайте свой собственный и прикрепляйте к пакету.');
define('FS_RMA_ONCE','4) После того, как мы получили и обработали ваши возвраты или замены товара, мы будем направить электронную почту и уведомить вас.');
define('FS_RMA_SHIP','Адрес Получателя:');
define('FS_RMA_IF','Если вы хотите обменять или вернуть товары, пожалуйста, свяжитесь с вашим торговым представителем непосредственно, или просто напишите legal@fs.com, чтобы получить больше информаций. 
        <br />Мы будем решить проблему возврата и замены товара как можно скорее.');
define('FS_RMA_GOODS','После того, как товары были полученны и проведенны испытание, мы будем направлять товары замены к вам в течение 10 дней с момента получения воврата товаров. Пожалуйста, обратите внимание на любые расхождения между вашим PO и полученным товаром, который должен быть помечен в течение 2 дней со дня получения товаров.');
define('FS_RMA_UNAUTHORIZED','Несанкционированное Возвращение');
define('FS_RMA_ALL','Все возвращенные товары требуют  номера RMA. Fiberstore не будет принимать любое возвращение без номера RMA. Пакет будет возвращен за счет отправителя.');
define('FS_RMA_WE','Ознакомитесь с полными политиками возврата и замены товара, прежде чем сделать покупку, пожалуйста.');
define('FS_RMA_FEB','2-Фев-12');


?>