<?php
define('NAVBAR_TITLE','Корзина');
define('FS_CART_YOUR_ITEM','Ваш товар');
define('FS_CART_PRICE','Цена за Единицу');
define('FS_CART_QTY','Кол-во');
define('FS_CART_WEIGHT','Вес');
define('FS_CART_TOTAL','Итого');
define('FS_CART_PROCESSING','загрузка...');
define('FS_CART_MOQ','Минимальное Кличество для Заказа (MOQ) кабеля - 1 км. Пожалуйста, увеличьте общую длину, потом оформите заказ ещё раз. Если у вас есть любой вопрос, свяжитесь с нами по Sales@fs.com.');
define('FS_CART_SHIPPING_HTML1','Заказы, принятые до 1:00 вечера по тихоокеанскому времени (Стандартное тихоокеанское время) с пн. по пт. (за исключением праздничных дней) будут отправлены в тот же день.<br/>
                                 Может быть некоторая разница между расчетным временем и фактическим временем.');
define('FS_CART_SHIPPING_HTML2','Заказы, принятые с 1:00 вечера по тихоокеанскому времени (Стандартное тихоокеанское время) с пн. по пт. (за исключением праздничных дней) будут отправлены в следующий рабочий день.<br/>
                                 Может быть некоторая разница между расчетным временем и фактическим временем.');
define('FS_CART_SHIPPING_HTML','Может быть некоторая разница между расчетным временем и фактическим временем.');

define('FS_CART_ALL','Все');
define('FS_CART_DELETE','Удалить');
define('FS_SAVE_YOUR','ВАША КОРЗИНА ');
define('FS_SAVE_JUST','Это просто то, что нужно подключиться'); 
define('FS_SAVE_THESE','Кто-то создал корзину для Вас, чтобы Вы могли подключиться! Если Вам еще нужна помощь, Вы всегда можете ');
define('FS_SAVE_CONTACT','связаться с нами ');
define('FS_SAVE_FOR','за дополнительную помощь');
define('FS_SAVE_SIMPLY','Просто нажмите ');
define('FS_SAVE_CART','Добавить список в корзину');
define('FS_SAVE_BELOW_ADD',' ниже, чтобы добавить то, что Вы видите на этой странице в корзину! ');
define('FS_SAVE_SHOPPING_LIST','Сохранить Список Покупок');
define('FS_SAVE_ACCESS','Быстрый Доступ к Этому Списку Покупок');
define('FS_SAVE_DO','У вас есть идеальное решение содинения, но вам нужно некоторое время для проверки? FS.com упрощает доступ к этому списку покупок в любое время и на любом устройстве.');
define('FS_SAVE_LIST','Сохранить Список');
define('FS_SAVE_BELOW_SEND',' ниже, чтобы отправить себе электронное письмо со ссылкой для повторного доступа к этой корзине!');
define('FS_SAVE_SOMEONE','Кто-то создал корзину для вас, чтобы вы могли подключить линию! Если вам еще нужна помощь, свяжитесь ');
define('FS_SAVE_HELP',' для подробности');
define('FS_SAVE_SHARE_SHOPPING','Поделиться Списком Покупок');
define('FS_SAVE_FRIEND','Помогите Другу, Коллеге или Клиенту Подключить Линию');
define('FS_SAVE_OR','Вы хотите поделиться идеальным решением подключения? Или вы хотите сначала проверить его со специалистом перед покупкой? В любом случае FS.com упрощает возврат в этот список покупок в любое время и на любом устройстве.');
define('FS_SAVE_SHARE_LIST','Поделиться Списком');
define('FS_SAVE_BELOW_GET',' ниже, чтобы начать!');
define('FS_SAVE_LIST_AOTAL','Итого');
define('FS_SAVE_CLEAR_LIST','Удалить Список');
define('FS_SAVE_SEND','Отправьте себе ссылку для доступа к этой корзине покупок позже. ');
define('FS_SAVE_LEARN_BY','При использовании этой функции Вам не пришлют никаких незапрашиваемых сообщений,');
define('FS_SAVE_LEARN_MORE','Подробности');
define('FS_SAVE_TO','Кому');
define('FS_SAVE_EMAIL','Адрес Почты');
define('FS_SAVE_MESSAGE','Ваше сообщение');
define('FS_SAVE_SEND_LIST','Отправить Список Покупок');
define('FS_SAVE_NOT','Пока не готов…');
define('FS_SAVE_HAS_SEND','Ваш Список Покупок Отправлен!');
define('FS_SAVE_WE','Мы успешно отправили это письмо от вашего имени. Если вы хотите отправить этот список новому получателю, нажмите ');
define('FS_SAVE_SHARE_AGAIN','Поделиться ещё раз');
define('FS_SAVE_AGAIN','Сохранить снова');
define('FS_SAVE_RETURN_HOME','Главная Страница');
define('FS_SAVE_SHARE_LATER','Поделитесь этим списком покупок с другом или с самим собой, чтобы получить доступ на потом. ');
define('FS_SAVE_BY','При использовании этой функции Вам не пришлют никаких незапрашиваемых сообщений,');
define('FS_SAVE_FROM','От кого');
define('FS_SAVE_YOUR_NAME','Ваше Имя');
define('FS_SAVE_YOUR_EMAIL','Ваш Адрес Почты');
define('FS_SAVE_FRIEND_NAME','Имя Вашего Друга');
define('FS_SAVE_FRIEND_EMAIL','Адрес Почты Вашего Друга');

define('FS_SAVE_EMPTY','Список было успешно удален!');
define('FS_SAVE_BUILD','Создать, Отправить Общий Список и Покупать по Нему.');
define('FS_SAVE_WHETHER','FS.COM всегда облегчает то, что каждый наш клиент может поделиться совершенным решением соединения. Просто найдите товары на нашем веб-сайте и добавьте их в свою корзину покупок, затем нажмите ');
define('FS_SAVE_THIS','Поделиться Списком');
define('FS_SAVE_BUTTON','. Вы можете поделиться своим списком покупок по электронной почте и вернуться к нему через ссылку когда вам будет удобно.');
define('FS_SAVE_SHOPPING','Покупать');

define('FS_SAVE_BUILD_SAVE','Создать, Отправить Сохранённый Список и Покупать по Нему.');
define('FS_SAVE_WHETHER_SAVE','FS.COM всегда облегчает то, что каждый наш клиент может поделиться совершенным решением для связи. Просто найдите товары на нашем веб-сайте и добавьте их в свою корзину покупок, затем нажмите ');
define('FS_SAVE_THIS_SAVE','Поделиться Списком');
define('FS_SAVE_BUTTON_SAVE','. Вы можете поделиться своим списком покупок по электронной почте и вернуться к нему через ссылку как вам удобно. ');


/************************JS**************************/
define ('FS_CART_JS_DELETE', 'Хотите удалить товар(ы)?');
define ('FS_CART_JS_DELETE_TITLE', 'Удалить товар(ы)');
define('FS_CART_JS_YES','Да');
define('FS_CART_JS_NO','Нет');
define('FS_CART_JS_SORRY','Извините, попробуйте ещё раз!');
define('FS_CART_ENTER','Введите количество здесь!');
define('FS_SAVE_NO_CHOOSE',"Никаких товаров вы не выбрали.");
define('FS_SAVE_NO_CHOOSE_TITLE',"Неверная информация");

?>