<?php
define('FS_SFP_OPTICAL1','<p class="new_10g_banner_tit">Перечень товаров в наличии <br>10G CWDM SFP+ 80km/40km/10km<br>10G DWDM SFP+ 80km/40km</p>');
define('FS_SFP_OPTICAL2','Отправка в тот же день');
define('FS_SFP_OPTICAL3','Международная отправка в тот же день');
define('FS_SFP_OPTICAL4',"Имея большой запас популярных модулей на наших четырех местных складах в Европе, Северной Америке, Азии и Океании, FS.COM может обеспечить отправку в тот же день после получения онлайн-заказов клиентов. Наша глобальная стратегия локализации продвигается вперед, включая создание центров хранения и сервисных центров в Великобритании, России и т.д. В ближайшем будущем FS.COM может предоставить клиентам более быструю доставку.");
define('FS_SFP_OPTICAL5','10G DWDM SFP+ 80km');
define('FS_SFP_OPTICAL6','10G DWDM SFP+ 40km');
define('FS_SFP_OPTICAL7','10G CWDM SFP+ 40km & 80km');

define('FS_SFP_OPTICAL8','ID');
define('FS_SFP_OPTICAL9','Длина волны (nm)');
define('FS_SFP_OPTICAL10','Канал');
define('FS_SFP_OPTICAL11','Наличие');
define('FS_SFP_OPTICAL12','Расстояние');

define('FS_SFP_OPTICAL13','Строгий контроль качества товара');
define('FS_SFP_OPTICAL14','Оптические модули на FS.COM будут протестированы в нашем испытательном центре перед отправкой, чтобы обеспечивать соединение и совместимость. В нашем испытательном центре имеется много оригинальных коммутаторов популярных брендов и работает группа специалистов, что помогает нашим клиентам максимально эффективно использовать наши продукты в своих системах, сетевых проектах и развертываниях.');
define('FS_SFP_OPTICAL15','Подробнее');

define('FS_SFP_OPTICAL16','Почему выбрать CWDM/DWDM SFP+ оптические модули FS?');
define('FS_SFP_OPTICAL17','Профессиональный тест на оптические модули');
define('FS_SFP_OPTICAL18','Широкая совместимость');
define('FS_SFP_OPTICAL19','Гарантия качества');

define('FS_SFP_OPTICAL20','Гибридное решение CWDM/DWDM для расширения емкости сети');
define('FS_SFP_OPTICAL21','Гибрид CWDM/DWDM - это мощное и экономичное решение для удовлетворения требованиями сети. Используя OADM и EDFA для подключения двух <br />гибридных сетей, гибкое и масштабируемое решение может быть спроектировано для обеспечения экономичного роста ёмкости и защиты инвестиций.');
define('FS_SFP_OPTICAL22','Подробнее');
define('FS_SFP_OPTICAL23','Серия продукта');
define('FS_SFP_OPTICAL24','Описание продукта');
define('FS_SFP_OPTICAL25','10G модули');

define('FS_SFP_OPTICAL26','Серия FMU');
define('FS_SFP_OPTICAL27','8КН C53-C60 DWDM Mux Demux');
define('FS_SFP_OPTICAL28','8КН 1470-1610nm CWDM Mux Demux');
define('FS_SFP_OPTICAL29','1КН 1470nm CWDM OADM');
define('FS_SFP_OPTICAL30','1КН 1490nm CWDM OADM');
define('FS_SFP_OPTICAL31','17dBm Booster DWDM EDFA выходный');
define('FS_SFP_OPTICAL32','15dB Предусилитель (Pre-amplifier) DWDM EDFA');

define('FS_SFP_OPTICAL33','Чем мы можем Вам помочь?');
define('FS_SFP_OPTICAL34','Бесплатные практические примеры');
define('FS_SFP_OPTICAL35',"FS.COM предоставляет различные успешные примеры для справки клиентов.");
define('FS_SFP_OPTICAL36','Подробнее');
define('FS_SFP_OPTICAL37','Техническая поддержка');
define('FS_SFP_OPTICAL38','FS.COM предоставляет решения и техническую поддержку, чтобы помочь клиентам совершить их проекты и повысить их конкурентоспособность.');
define('FS_SFP_OPTICAL39','Запрос о проекте');

define('FS_SFP_OPTICAL40','24/7 онлайн сервис');
define('FS_SFP_OPTICAL41','Если Вам нужна помощь, пожалуйста, свяжитесь с нами в любое время.');
define('FS_SFP_OPTICAL42','Центр помощи');

define('FS_SFP_OPTICAL43','Cisco Nexus 9396PX');
define('FS_SFP_OPTICAL44','Juniper EX4200');
define('FS_SFP_OPTICAL45','Arista 7124S');
define('FS_SFP_OPTICAL46','Brocade ICX-6610');
define('FS_SFP_OPTICAL47','DELL N4032F');
define('FS_SFP_OPTICAL48','Mellanox Connect X-3');

define('FS_SFP_OPTICAL49','Тип');

define('FS_SFP_OPTICAL50','10G DWDM SFP+ (80km, C17-C61)');
define('FS_SFP_OPTICAL51','10G DWDM SFP+ (40km, C17-C61)');
define('FS_SFP_OPTICAL52','10G CWDM SFP+ (80km, 1470nm-1610nm)');
define('FS_SFP_OPTICAL53','10G CWDM SFP+ (40km, 1270nm-1610nm)');
define('FS_SFP_OPTICAL54','10G CWDM SFP+ (10km, 1270nm-1610nm)');
define('FS_SFP_OPTICAL108','10G CWDM SFP+ (20km, 1270nm-1610nm)');


define('FS_SFP_OPTICAL55','DWDM SFP+ 80km');
define('FS_SFP_OPTICAL56','DWDM SFP+ 40km');
define('FS_SFP_OPTICAL57','CWDM SFP+ 80km');
define('FS_SFP_OPTICAL58','CWDM SFP+ 40km');
define('FS_SFP_OPTICAL59','CWDM SFP+ 10km');
define('FS_SFP_OPTICAL107','CWDM SFP+ 20km');

define('FS_SFP_OPTICAL60','FS модули должны пройти ряд тестов в нашем испытательном центре, включая тестирование производительности, тестирование модулей на оригинальном оборудовании, что гарантирует высокое качество и практическую производительность на предполагаемых устройствах.');

define('FS_SFP_OPTICAL61',"FS предоставляет полную серию и большие запасы модулей DWDM/CWDM SFP+, таких как 10G DWDM SFP+ 80km, 10G DWDM SFP+ 40km, 10G CWDM SFP+ 80km, 10G CWDM SFP+ 40km, 10G CWDM SFP+ 10km. Имея большие запасы популярных модулей на наших четырех местных складах в Европе, Северной Америке, Азии и Океании, FS может обеспечить отправку в тот же день после получения онлайн-заказов клиентов.");

define('FS_SFP_OPTICAL62','US');
define('FS_SFP_OPTICAL63','AU');
define('FS_SFP_OPTICAL64','EU');
define('FS_SFP_OPTICAL65','CN');


define('FS_SFP_OPTICAL66','Тест мощности TX');
define('FS_SFP_OPTICAL67',"Мощность передатчиков TX должна контролироваться в определенных требованиях для обеспечения производительности передачи.");
define('FS_SFP_OPTICAL68','Тест центральной длины волны и SMSR');
define('FS_SFP_OPTICAL69','Оптический коэффициент подавления боковой моды (SMSR) должен превышать 30, чтобы гарантировать стабильность передачи.');
define('FS_SFP_OPTICAL70','Тест оптической глазковой диаграммы &amp; коэффициента ослабления сигнала');
define('FS_SFP_OPTICAL71','Оптическая глазковая диаграмма и коэффициент ослабления сигнала также обсуждаются и измеряются для повышения производительности и чувствительности приемника.');
define('FS_SFP_OPTICAL72','Процесс программирования');
define('FS_SFP_OPTICAL73','Быстро и эффективно кодируются модули с мгновенной онлайн-платформой FS BOX.');
define('FS_SFP_OPTICAL74','Тест стабильности при экстремальных температурах');
define('FS_SFP_OPTICAL75','Модули будут испытываться в экстремальных температурах около -40—185°F для обеспечения стабильности.');
define('FS_SFP_OPTICAL76','Тест на устройстве');
define('FS_SFP_OPTICAL77','Модули FS должны быть протестированы на оборудовании оригинального бренда, чтобы обеспечить возможность подключения и совместимость.');
define('FS_SFP_OPTICAL78','Если количество приобретенного товара превышает складного, товар будет отправлен с другого склада своевременно.');
define('FS_SFP_OPTICAL79','Комбинация применения');
define('FS_SFP_OPTICAL80','Загрузка...');
define('FS_SFP_OPTICAL81','Список запасов 10G');
define('FS_SFP_OPTICAL82','Поддержка до 80 км');
define('FS_SFP_OPTICAL83','FS имеет большой запас популярных модулей на пяти локальных складах в Европе, Северной Америке, Азии и Океании, чтобы обеспечить своевременную доставку ваших заказов.');
define('FS_SFP_OPTICAL84','Связанные решения');
define('FS_SFP_OPTICAL85','10G CWDM End - End WDM решение');
define('FS_SFP_OPTICAL86','Двойное оптоволоконное');
define('FS_SFP_OPTICAL87','Емкость до 180Gbps');
define('FS_SFP_OPTICAL88','Заказать решение');
define('FS_SFP_OPTICAL89','FAQ');
define('FS_SFP_OPTICAL90','CWDM/DWDM модули прошли тестирование производительности, процесс программирования и тестирование модулей на оригинальном оборудовании, что гарантирует высокое качество и практическую производительность на предполагаемых устройствах.');
define('FS_SFP_OPTICAL91','Больше');
define('FS_SFP_OPTICAL92','Меньше');
define('FS_SFP_OPTICAL93','Нужно ли чистить оптические разъемы модуля? Как очистить 10G CWDM/DWDM SFP+ модуль?');
define('FS_SFP_OPTICAL94','Пыль и агрязнитель могут накапливаться на разъеме модуля и вызывать такие проблемы, как снижение оптической мощности передачи. Чтобы обеспечить лучшее соединение с модулем, FS настоятельно рекомендует чистить оба разъема каждый раз, когда вы отключаете и снова подключаете. FS высококачественный <a href="'.zen_href_link('product_info','products_id=106398').'">очиститель LC² US Conec IBC™</a> (525+ раз) является лучшим выбором для очистки 10G CWDM/DWDM SFP+ модуля.');
define('FS_SFP_OPTICAL95','Почему я должен доверять FS совместимые модули?');
define('FS_SFP_OPTICAL96','В дополнение к нашему ценовому преимуществу по сравнению с фирменными трансиверами, FS.COM совместимые модули сохраняют ту же производительность и надежность. Чтобы удовлетворить требования заказчиков в отношении высокой производительности, все наши модули многократно тестировались в нашем испытательном центре перед отправкой.');
define('FS_SFP_OPTICAL97','Какой электрический интерфейс приемника(линейный или ограничивающий) использует 10G CWDM/DWDM SFP+ модуль?');
define('FS_SFP_OPTICAL98','FS 10G CWDM/DWDM SFP+ модуль использует ограниченный электрический интерфейс приемника.');
define('FS_SFP_OPTICAL99','У вас есть настраиваемые 10G DWDM модули?');
define('FS_SFP_OPTICAL100','Да, у нас есть настраиваемый модуль 10G DWDM, как и этот товар <a href="'.zen_href_link('product_info','products_id=69267').'">#69267</a>.');
define('FS_SFP_OPTICAL101','Какова рабочая температура 10G CWDM/DWDM SFP+ модуля?');
define('FS_SFP_OPTICAL102','FS 10G CWDM/DWDM SFP+ модуль работает в коммерческом температурном диапазоне (0 ~ 70°C), а промышленный температурный диапазон (-40 ~ 85°C) также доступен по запросу.');
define('FS_SFP_OPTICAL103','Какое расстояние передачи поддерживает 10G CWDM/DWDM SFP+ модуль?');
define('FS_SFP_OPTICAL104','FS 10G CWDM SFP модуль поддерживает 10–80 км по одномодовому волокну, и FS 10G DWDM SFP+ модуль 40–80 км по одномодовому волокну.');
define('FS_SFP_OPTICAL105','Какой диапазон длин волн и каналов поддерживает 10G CWDM/DWDM SFP+ модуль?');
define('FS_SFP_OPTICAL106','FS 10G CWDM SFP модуль поддерживает 18 каналов от 1270нм до 1610нм с интервалами длины волны 20нм, и FS 10G DWDM SFP модуль поддерживает C17 - C61 45 каналов от 1563,86нм до 1528,77нм с интервалами длины волны 0,8нм в сетке 100Ghz.');
