<?php
//add by frankie  2017.7.10  链接:http://www.fs.com/superior_10g_sfp_transceivers.html
define('SUPERIOR_01','10G Модули SFP+');
define('SUPERIOR_02','Большие Складские Запасы');
define('SUPERIOR_03','10G SFP+ ER');
define('SUPERIOR_04','10G SFP+ ZR');
define('SUPERIOR_05','10G DWDM SFP+ 80km');
define('SUPERIOR_06','10G Модули SFP+');
define('SUPERIOR_07','FS.COM 10G Ethernet оптические модули SFP+ включают');
define('SUPERIOR_08',' серии с разъёмами LC, соответствуют стандартам IEEE802.3ae, SFF-8472 и SFF-8431, ');
define('SUPERIOR_09','и характеризуются низким энергопотреблением, маленьким размером и высокой скоростью. Они предназначены для приложений ЦОД, Городской Сети и Транспортной сети.');
define('SUPERIOR_10','80 km, 100 Ghz Grid - C-Диапазон, Одномодовый, LC');
define('SUPERIOR_11','US$ ');
define('SUPERIOR_12','369.00');//此价格是美元价格,如果转换货币,需换算成对应货币价格
define('SUPERIOR_13','шт в наличии');
define('SUPERIOR_14','ПРОТОКОЛЫ:&nbsp;&nbsp;10G ETH&nbsp;&nbsp; 10G FC&nbsp;&nbsp;8G FC');//&nbsp;是空格符 
define('SUPERIOR_15','10G DWDM Модуль SFP+ ZR');
define('SUPERIOR_33','80 km, 1550 nm, Одномодовый, LC');
define('SUPERIOR_16','40 km, 1550 nm, Одномодовый, LC');
define('SUPERIOR_17','149.00');//此价格是美元价格,如果转换货币,需换算成对应货币价格
define('SUPERIOR_18','299.00');//此价格是美元价格,如果转换货币,需换算成对应货币价格
define('SUPERIOR_19','Список Запасов DWDM Модулей SFP+ 80km');
define('SUPERIOR_20','DWDM модуль SFP+ специально предназначен для операторов и крупных корпораций, которым требуется масштабируемая, гибкая, экономичная система для приложений мультиплексирования, передачи и защиты высокоскоростных данных, <br>
хранения, звука и видео в топологиях «точка-точка», «ввод/вывод», «кольцо», «ячейка» и «звезда».');
define('SUPERIOR_21','ID');
define('SUPERIOR_22','Центральная Длина Волны (nm)');
define('SUPERIOR_23','Канал');
define('SUPERIOR_24','Наличие');
define('SUPERIOR_25','Строгое Испытание | Заказать Онлайн | Отправка в Тот Же День');
define("SUPERIOR_26","Благодаря большим складским запасам популярных модулей FS.COM сможет  удовлетворить спрос наших клиентов. Все модули в наличии были полностью протестированы перед подготовкой запасов, поэтому мы можем <br />отправить товары в тот же день после получения заказа.");
define('SUPERIOR_27','Строгое Тестирование');
define('SUPERIOR_28','Все модули протестированы на тестовых платформах перед отправкой во избежание несовместимости или непредсказуемой проблемы после развертывания модулей в оборудовании.');
define('SUPERIOR_29','Большие Складские Запасы');
define('SUPERIOR_30','Интеллектуальная система помогает повысить эффективность обработки заказов, чтобы обеспечивать отправку товаров в наличии в тот же день');
define('SUPERIOR_31','Быстрая Доставка');
define('SUPERIOR_32','FS.COM Обеспечивает широкий выбор быстрой, удобной доставки по всему миру, такий как FedEx, DHL, UPS, TNT и EMS.');



 






?>