<?php
define('FS_VERIFY_01', 'Проверка продукта');
define('FS_VERIFY_02', 'Введите 12-значный код безопасности');
define('FS_VERIFY_03', '12-значный код безопасности');
define('FS_VERIFY_04', 'Введите проверочный код');
define('FS_VERIFY_05', 'Введите');
define('FS_VERIFY_06', 'Проверочный код неверен, попробуйте еще раз.');
define('FS_VERIFY_07', 'Подтвердить');
define('FS_VERIFY_08', 'Код безопасности действителен. Спасибо за <br /> выбор FS!');
define('FS_VERIFY_09', 'Проверить другой товар');
define('FS_VERIFY_10', 'Код безопасности недействителен');
define('FS_VERIFY_11', 'Убедитесь, что вы ввели правильный код безопасности $VERIFY_CODE. Если вы ввели код, указанный на упаковке, ваш товар является контрафактным.');
define('FS_VERIFY_12', 'Проверить другой товар');
define('FS_VERIFY_13', '1. Найти на упаковке этикетку.');
define('FS_VERIFY_14', '2. Отсканировать QR-код, чтобы проверить ваши товары напрямую, или водить код безопасности для аутентификации ваших товаров на этой странице.');
define('FS_VERIFY_15', '*Если на упаковке нет этикетки, это не значит, что товар является контрафактом.');
define('FS_VERIFY_16', 'Введите 12-значный код безопасности.');
define('FS_VERIFY_17', 'Введите допустимые символы.');
