<?php
define('NAVBAR_TITLE', 'Почему мы');
define('FS_WHY_US','Почему мы');
define('FS_WHY_CONSISTENTLY','Компании FS.com по плечу любые вершины.');

define('FS_WHY_COMMITMENT',"Компания FS.com нацелена на предоставление клиентам полного спектра сетевых решений высокого качества. Мы верим, что наши непрерывные нововведения в продукции и бизнес-инновации помогут реализовать огромный потенциал мира с эффективно построенными сетями. Мы твердо убеждены, что четкое соответствие предоставляемых услуг и реализуемых товаров запросам клиентов - залог непрерывного успеха. Мы верим, что FS.COM обладает уникальными возможностями содействия клиентам в реализации совместных задач, шаг за шагом.");
define('FS_WHY_COM_QUALITY','Совершенствование продукции и ориентация на качество');
define('FS_WHY_DEDICATED','Изучение потребностей клиента');
define('FS_WHY_AT_ALL',"Определяем проблемы, на решении которых сфокусированы клиенты. FS.COM всегда удовлетворяет потребности клиента в высококачественной продукции и сервисе.");
define('FS_WHY_PERSONNEL','Творческие решения и продукция по индивидуальному заказу');
define('FS_WHY_PER_QUALITY','Если стандартные решения не отвечают требованиям Вашего бизнеса, мы представим индивидуальные решения и продукцию конкретно под Ваши нужды.');
define('FS_WHY_PROCESS','Отзывы пользователей');
define('FS_WHY_PRO_QUALITY','Мы твердо убеждены, что клиент всегда прав, поэтому тщательно анализируем отзывы пользователей для улучшения качества продукции.');
define('FS_WHY_CUSTOMER','Обеспечение качества продукции');
define('FS_WHY_CLIENT','Высококачественные материалы от надежных поставщиков');
define('FS_WHY_HELP',"Мы закупаем материалы для производства оптоволоконной продукции только у проверенных поставщиков, которые соответствуют высоким международным требованиям и стандартам.");
define('FS_WHY_ONLINE','Жесткая система и критерии отбора');
define('FS_WHY_ORDER','Жесткие критерии отбора и центр тестирования работают по принципу “Клиент всегда прав” и гарантируют высокое качество продукции.');
define('FS_WHY_WHOLESALE','Предоставление качественной поддержки от выхода продукции со склада до Вашей двери');
define('FS_WHY_NOWADAYS','От упаковки до подписания: процесс полностью отслеживается, чтобы заказ был доставлен Вам в идеальном состоянии.');
define('FS_WHY_PRODUCTS','Обслуживание клиентов');
define('FS_WHY_CUSTOM','Многоязычная служба поддержки');
define('FS_WHY_WHO','Поддержка осуществляется на английском, немецком, французском, русском, испанском и китайском языках, так что у наших клиентов не возникает никаких проблем с общением.');
define('FS_WHY_PROVIDE','Онлайн-поддержка 24 часа в сутки 7 дней в неделю');

define('FS_WHY_CONTRARY','Предоставляем поддержку для Ваших онлайн-заказов 24 часа в сутки 7 дней в неделю. Вы можете легко связаться с нами через онлайн-чат, электронную почту или по телефону.');
define('FS_WHY_FOLLOW','Высококвалифицированная команда поддержки');
define('FS_WHY_KINDS','Благодаря высококвалифицированной и опытной команде поддержки, компания может предоставить эффективное и комплексное решение Ваших проблем.');
define('FS_WHY_STOCK','Обеспечение супер-быстрой доставки');
define('FS_WHY_REGULAR','Склады по всему миру');
define('FS_WHY_LOCATED','Глобальная система хранения компании FS.com охватывает основные континенты, включая Северную Америку, Азию и Европу, и гарантирует своевременную доставку заказа в пункт назначения.');
define('FS_WHY_FEDEX','Большое количество складских запасов');
define('FS_WHY_EXPER','Широкий ассортимент товаров в наличии в глобальной системе хранения гарантирует, что Ваш заказ будет отправлен в кратчайшие сроки.');
define('FS_WHY_EXTENSIVE','Выбор способов доставки');
define('FS_WHY_FIBERSTORE','Сотрудничество с основными глобальными перевозчиками (FEDex, DHL, EMS, UPS) позволяет доставить Вам заказ быстро и безопасно.');

?>
