<?php

return [
    'name' => 'Customer',

    /*
    |--------------------------------------------------------------------------
    | 勾选记住我只后的  JWT  有效时间
    |--------------------------------------------------------------------------
    | remember_ttl：勾选记住我只后的token有效期 1个月
    */

    'remember_ttl' => env('JWT_REMEMBER_TTL', 43200),

    /*
    |--------------------------------------------------------------------------
    | 前台地址(前台客户访问的前端项目的地址)
    |--------------------------------------------------------------------------
    |
    */

    'client_customer_url' => env('CLIENT_CUSTOMER_URL', 'http://localhost:8080'),
];
