<?php

/**
 * 注意点
 * 1.时间限定
 * 2.订单状态为 1,4,5,8 或者 is_test 为 1 的可以直接取消，其他筛选出来的订单需要和销售沟通，是否可以取消
 * 3.取消的数据记得做备份
 * 4。确认处理的数据在 1000条以内       本次处理数据 166条
 * 3681 Rebirth.Ma
 */
require_once 'CommandBaseRequired.php';

use App\Models\ProductInstockOrder;
use App\Models\ProductInstockOrderDeletedByPerson;
use Illuminate\Database\Capsule\Manager as DB;

$pio = new ProductInstockOrder();

/*Jennifer.Xiong 提供的释放库存的订单id*/
$orders_ids = '738183,738888,738894,738912,740032,740049,740413,742712,742810,742832,742843,742852,742855,743629,743642,743763,744615,744759,744784,744790,744894,745811,746751,746796,747835,748086,748770,748773,748780,748782,748789,748859,748860,748864,748869,748909,748915,748918,749774,750003,751017,752145,752146,752170,752939,753070,753149,753161,753181,753217,753218,753972,753975,754976,755040,756067,759336,760227,763016,763017,763146,764724,764810,772724,772726,773736,776278,778865,779477,779484,779506,779529,779582,779583,779586,779599,779705,779934,779935,781385,783295,783297,783298,783390,784361,785315,785366,785854,785985,786808,786868,786917,786921,786925,786989,787046,787940,788806,788875,788876,788885,788939,791072,791085,791088,791888,792074,794985,795121,806979,810238,810295,812269,812322,813157,813272,813406,813409,814368,815081,815730,815737,816567,816670,816675,816681,816682,816686,816692,817493,817734,817739,818629,818679,818680,818683,818684,818686,818698,818737,818738,818740,818743,819546,819556,819557,819589,819590,819634,819758,819786,819787,819788,819789,820634,820635,820636,820637,820638,820639,820640,820641,820642,820643,820644,787034,787875,787882,787885,787888,814203,742671,742672,746816,813394,815099,816691,816471,782595,816732,818504,753974,814693,817674,820401,782418,820631,739980,739981,741785,819558,819559,819560,819582,758377,777934,777935,777800,744761,744916,744917,786956,786957,786958,786966,780450,781505,778509,778510,745603,745604,742485,764493,786482,778410,779134,737951,737950,743327,748744,748205,753517,753573,753220,753111,753518,753197,753285,753235';

$orders_ids = explode(',', $orders_ids);

$willDelData = $pio->leftJoin('orders', 'products_instock_orders.orders_id', '=', 'orders.orders_id')
    ->select(['products_instock_orders.*'])
    ->whereIn("products_instock_orders.orders_id", $orders_ids)
    /* ->where('orders.date_purchased', '<', '2020-06-30 24:00:00')
     ->where('orders.is_test', 1)*/
    ->get()
    ->toArray();

$willDelDataIds = [];
$willDelDataTime = date("Y-m-d H:i:s");
foreach ($willDelData as $willDelDataK => $willDelDatum) {
    $willDelDataIds[] = $willDelDatum['id'];
    $willDelData[$willDelDataK]['del_person'] = '3681';
    $willDelData[$willDelDataK]['del_person_name'] = 'Rebirth.Ma';
    $willDelData[$willDelDataK]['del_time'] = $willDelDataTime;
}

//已经求证批量插入时一次插入1000条数据是个好选择   目前仅166条

//开启事务
DB::beginTransaction();
try {
    (new ProductInstockOrderDeletedByPerson())->insert($willDelData);
    $pio->whereIn('id', $willDelDataIds)->delete();
    DB::commit();
    queueLogReport('success', $willDelDataIds);
} catch (Exception $e) {
    DB::rollBack();
    queueLogReport('failed', $e->getMessage());
}
