<?php
define('MONEY_BACK_TIT','Гарантия Возврата Денег');
define('MONEY_BACK_FIR','60-дневная гарантия возврата денег');
define('MONEY_BACK_SEC','Fiberstore предлагает удовлетворительную гарантию возврата денег. В течение 60 дней с момента получения товара для случаев, когда товары не распакованы, либо появится повреждение эффективности не в результате действия человека, либо товары не совпадают с описанием на Fiberstore, клиенты могут падать заявление на возврат товаров и Fiberstore вернет полную сумму (исключая стоимость доставки). Если возврат является результатом нашей ошибки мы также вернем Вам стоимость доставки.<br/>Напоминания:');
define('MONEY_BACK_TIR','1. Возвраты должны сопровождаться номером RMA (Авторизация Возврата Материалов). Чтобы получить RMA, свяжитесь по почте sales@fs.com или по номеру телефона +1-425-226-2035, пожалуйста.');
define('MONEY_BACK_FOR','2. Все возвраты должны быть в новом, хорошем состоянии и в оригинальной неизмененной упаковке. ');
define('MONEY_BACK_FIV','3. Пользовательские  заказы не могут быть возвращены, когда они функционируют должным образом, потому что пользовательские  заказы означают изготовление в соответствии с подробными требованияи клиентов.');
?>