<?php 
/***********************content**********************/
//noel		2016-12-10		add
define('NAVBAR_TITLE','よくあるご質問');
define('FS_FAQ','よくあるご質問');
define('FS_FAQ_QUICK','クイックヘルプ');
define('FS_FAQ_PURCHASE','ショッピングヘルプ');
define('FS_FAQ_GET','注文プロセスについてよくあるご質問に対して回答致します。');


define('FS_FAQ_ORDER','注文状態');
define('FS_FAQ_ORDER_Q1','私の注文番号を忘れたら？');
define('FS_FAQ_ORDER_A1','お客様の注文番号はFS.COMの注文状態からお客様のメールアドレスあてに自動的に送られています。もしお客様は電話で注文を行う場合、当社のアカウントマネージャーから注文番号が提供されます。今後の参照のために電子メール確認情報や注文番号を保存することをご推薦申し上げます。この注文番号を忘れたら、顧客サービスセンターへメールを送信します <a href="mailto:'.FS_SER_COMMON_EMALl.'">'.FS_SER_COMMON_EMALl.'</a> 、または私たちに電話してくだい'.FS_PHONE_US.'、また我々とlive chatしてください。');
define('FS_FAQ_ORDER_Q2','FS.COMが私の注文を受けたかどうかはどのようにわかる？');
define('FS_FAQ_ORDER_A2','当社はお客様の注文を受けたら、注文配送を処理するためにお客様に電子メールで確認情報を送ります。この確認情報は予定出荷日、お届け先のアドレス、ご注文番号と他の変更情報を含んでいます。');
define('FS_FAQ_ORDER_Q3','私の配送状況を追跡する方法は？');
define('FS_FAQ_ORDER_A3','お客様は配送状況を追跡するには、あなたのアカウントにログインして「注文を追跡する」ページで注文を簡単に参考できます。または、我々と連絡してお問い合わせ下さい。');
define('FS_FAQ_ORDER_Q4','私の履歴注文ステータスどのくらい保存できる？');
define('FS_FAQ_ORDER_A4','「私の注文」セクションはFS.COMの優れた新機能の一つで、ご履歴注文状態の保存期間は90日いただいており、FS.COMでお客様の注文を反映されます。');
define('FS_FAQ_ORDER_Q5','私の注文の処理時間はどのくらい？');
define('FS_FAQ_ORDER_A5','営業時間以内、我々はお客様の注文を迅速に処理できます。そして、私たちはすぐにリードタイム、配送方法と他の配送情報をお客様にお知らせいたします。そうでなければ、お客様の注文を処理するに一日や一日半営業日かかります。');

define('FS_FAQ_SHOPPING','配送');
define('FS_FAQ_SHOP_Q1','FS.COMはどんな支払い方法を受け入れますか？');
define('FS_FAQ_SHOP_A1','今では、当社はPaypal、ウエスタンユニオンと電信送金を受け取ります。お客様のクレジットカードが安全かつセキュアに保障されます。');
define('FS_FAQ_SHOP_Q2','大量に注文する場合割引きを受けることはできますか？');
define('FS_FAQ_SHOP_A2','注文数量の増加に従って費用はより削減てきます。私たちと簡単に電話をかける '.FS_PHONE_US.'、またはLive Chat、<a href="mailto:'.FS_SER_COMMON_EMALl.'">'.FS_SER_COMMON_EMALl.'</a> までメールを送る、高い割引率を申請します。');
define('FS_FAQ_SHOP_Q3','私の心を変更するのでアイテムを注文から削除できますか？');
define('FS_FAQ_SHOP_A3','お客様はインターネットに注文する場合、我々は配送する前に確認情報をお客様のメールに送り致します。');
define('FS_FAQ_SHOP_Q4','私は注文をキャンセルしたい場合、どうすればいいですか？');
define('FS_FAQ_SHOP_A4','直ちに電話します'.FS_PHONE_US.'、または我々とlive chatする、また私たちにメールを送ります。ほとんどの注文はすぐに当社の倉庫に転送しますので、できるだけ早めに我々と連絡します。');
define('FS_FAQ_SHOP_Q5','私の注文は問題があり、どうすればいいですか？');
define('FS_FAQ_SHOP_A5','お客様の注文には問題があれば、当社の顧客サービス担当者はお客様に連絡を取ります、ご安心ください。');
define('FS_FAQ_SHOP_Q6','私の注文は問題があれば、どうすればあなたに連絡できますか？');
define('FS_FAQ_SHOP_A6','もしご注文には手助けが必要な場合、どうぞ、私たちに電話してくだい '.FS_PHONE_US.' 、または私たちとlive chatしてください、また私たちにメールを送ります(<a href="mailto:'.FS_SER_COMMON_EMALl.'">'.FS_SER_COMMON_EMALl.'</a>)。');
define('FS_FAQ_SHOP_Q7','Fedex、DHL、UPSの利点と欠点は何ですか？');
define('FS_FAQ_SHOP_A7','UPSとFedExは国内配送市場を独占しています。FedExの配送国家はUPSより多いで、欧州およびアジア市場の拡大に引き続き注力しています。DHLエクスプレス会社は欧州一のエクスプレス会社で、UPSとFedexは米国一のエクスプレス会社です。');
define('FS_FAQ_SHOP_Q8','私はFS.COMに要望商品を見つからない、この商品を購買できますか？');
define('FS_FAQ_SHOP_A8','当然です。当社は光ファイバ製品業界の有名なメーカーとサプライヤーとして顧客のニーズに応えて全力を尽くします。それに、当社のホームページに掲載している以外の商品が多いです。我々の経験が豊富なアカウントマネージャーと連絡してご要望の商品にはヘルプを求めます。');
define('FS_FAQ_SHOP_Q9','見積もりのためにFS.COMのアカウントを取得する必要がありますか？');
define('FS_FAQ_SHOP_A9','もちろんそうではない。FS.COMアカウントをお持ち場合、お客様は多くの利点と素晴らしいショッピング体験を享受できます。我々はすべての顧客に向けてパーソナライズド・サービスを提供し、大量に商品を注文するには割引きを受けますとか、幾つか特殊の商品とか、2本のネットワークケーブルのみを探したら、私たちにメールを送ります<a href="mailto:'.FS_SER_COMMON_EMALl.'">'.FS_SER_COMMON_EMALl.'</a> 、または私たちに電話してくだい '.FS_PHONE_US.'。');
define('FS_FAQ_SHOP_Q10','貴方たちは国際注文を受け付けますか？');
define('FS_FAQ_SHOP_A10','はい、国際注文を受付ます。私たちは全世界に出荷されていきます。');
define('FS_FAQ_SHOP_Q11','FS.COMのトランシーバはCisco、3Com、HP装置にインストールする場合、無線設備の安全性に影響しませんか？');
define('FS_FAQ_SHOP_A11','第三者に製造されるトランシーバを利用してスイッチングハブが無効になります、これは誤解です。真実は無線設備の安全性に影響するものではない。 最も重要のは、OEMにとって無線設備の安全性を影響するには法律で禁じているわけです。連邦取引委員会法は行政命令でインターネットユーザーに対しこの誤りから保護します。この連邦取引委員会法に基づく、提携販売を含んでいません。換言すれば、メーカーは無線設備の安全性を保障するという目的で彼らのトランシーバを強いてに販売できません。');
define('FS_FAQ_SHOP_Q12','FS.COMのトランシーバはCisco、HP、3Comよりも安価なのはなぜですか？');
define('FS_FAQ_SHOP_A12','Cisco、HP、3Comなどのベンダーには、第三者からトランシーバを購入します、例えば、FS.COMです。その後、彼らは自分のロゴ＆レーベルを貼り付けて高価で販売していきます。FS.COMは直接に中国のネットワーク製造業者から製品を購入します、そのように、我々は最高基準を保つ同時にコストを低く抑えることをできます。');

define('FS_FAQ_RETURNS','返品');
define('FS_FAQ_RETURN_Q1','インターネット注文の商品を返すにはどうすればいいですか？');
define('FS_FAQ_RETURN_A1','お客様はご自分のアカウントにアクセスしてRMA要求を開き、私たちは一時にお客様に助けられてます。または私たちに電話する '.FS_PHONE_US.' またはLive Chatする、やメールを送る(<a href="mailto:'.FS_SER_COMMON_EMALl.'">'.FS_SER_COMMON_EMALl.'</a>)ヘルプを求めます。');
define('FS_FAQ_RETURN_Q2','返品送料はどちらに責任しますか？');
define('FS_FAQ_RETURN_A2','返品の配送費用は買主に支払う必要があります。ご注意ください：お客様は満足しない商品を返品するために理由もなく配送費用を支払わなければならない。交換または返金のいずれかである場合、買主は前に当社の商品を送る必要があります。我々はパッケージを受領する次第、商品をすぐに返金または交換致します。');
define('FS_FAQ_RETURN_Q3','RMAとは何ですか？RMA番号はどのように入手できますか？');
define('FS_FAQ_RETURN_A3','RMA番号は「商品返却確認番号」という意味です。そして、お客様は返品をしたい場合RMA番号は必要があります。我々はご返品情報を確認した後当社からRMA番号を提供致します。どうぞ、私たちにメールを送ります<a href="mailto:'.FS_SER_COMMON_EMALl.'">'.FS_SER_COMMON_EMALl.'</a>、当社のサービス担当者がRMA番号を提供します。');
define('FS_FAQ_RETURN_Q4','届けた商品は注文のアイテムと相違いますので、返品のために何を準備する必要がありますか？');
define('FS_FAQ_RETURN_A4','お客様の注文には破損商品や間違い商品や漏れ商品があれば、パッケージが到着したから7日以内に当社の顧客サービス部門に連絡してください。返品検証のために以下の情報が必要です。');
define('FS_FAQ_PICTURE','パッケージボックスの写真');
define('FS_FAQ_PACKING','商品のパッケージ写真');
define('FS_FAQ_DAMAGE','お客様は破損商品や間違い商品の写真 /このメールアドレスに発送してください<a href="mailto:'.FS_SER_COMMON_EMALl.'">'.FS_SER_COMMON_EMALl.'</a>。<br />当社の担当者は24時以内にこの注文をチェックしてお客様に返信いたします。');
define('FS_FAQ_RETURN_Q5','私の製品は正常に働いても返金のために商品を返したい、どうすれば？');
define('FS_FAQ_RETURN_A5','はい、お客様の製品が正常に働く場合返金ができます。その状況には、当社は手数料や15％の入荷費用を頂戴いたします、それに当社は送料を決済しておりません、ご了承ください。');

define('FS_FAQ_WEB','ウェブサイト');
define('FS_FAQ_WEB_Q1','私はウェブサイトのログインパスワードを忘れてしまいました、どうすればいいですか？');
define('FS_FAQ_WEB_A1','お客様はパスワードを忘れた場合、「パスワードを忘れた」をクリックし、新パスワードのためにユーザー名（メールアドレス）を入力します、後は新パスワードのメールを受信できます。お客様はこの新パスワードでログインします、また個人情報セクションに進んでパスワードを変更できます。');
define('FS_FAQ_WEB_Q2','ウェブ検索時エラーが発生しました、私は何ができますか？');
define('FS_FAQ_WEB_A2','最初は、この画面をキャプチャし、それで我々とlive chat連絡します、また我々にメールを送信します<a href="mailto:'.FS_SER_COMMON_EMALl.'">'.FS_SER_COMMON_EMALl.'</a>。私たちは24時間以内に問題を解決して返信いたします。');
define('FS_FAQ_WEB_Q3','なぜFS.COMの光トランシーバを購買しますか？');
define('FS_FAQ_WEB_A3','信頼性：OEM（オリジナル機器メーカー）仕様までに厳密に製造されます。 <br />
手頃な価格：主要ブランドの価格には90％割引金額を減ります。<br />
可用性：大規模の在庫管理により迅速に出荷できます。<br />
保証：ライフタイム付きの交換保証です。');

define('FS_FAQ_OTHERS','その他');
define('FS_FAQ_OTHER_Q1','FS.COMは商品の価格一致という保証を提供できますか？');
define('FS_FAQ_OTHER_A1','FS.COMは商品の価格一致を保証いたします。もしお客様は当社の価格が適格なインターネット小売業者からの価格より高いと見えば、それに以下の状況に合う場合、当社はこの価格に合います、またはFS.COM購買の三日以内に価格差補給金をお客様に与えます。');
define('FS_FAQ_WHEN','お客様は価格一致の要求を提出する時、以下の基準に適合することをご確認ください:');
define('FS_FAQ_OUR','①.当社の価格一致保証はクーポン、リベート、プロモーションオファー、送料無料やバンドル価格を使用した注文に適用されておりません。');
define('FS_FAQ_PRICE','②.価格比較は商品価格、送料と手数料を一緒に計算してください。そして、相手の全部価格は当社の最廉価の配送方法に対して送料と一緒に比較します。');
define('FS_FAQ_MEMBERSHIP','③.当社の価格一致保証は会員価格に比較しておりません。');
define('FS_FAQ_ADDRESS','④.当社の価格一致保証は、同じ住所に出荷された同じ製品が最大３つまで制限されています。');
define('FS_FAQ_SUBJECT','⑤.当社の価格一致保証はいつでも変更されることがあります。');
define('FS_FAQ_QUALIFIED','適格なインターネット小売業者：eBay.com、Amazon.com、BestBuy.com、Compusa.com、Hardware.com、TigerDirect.com、PROVANTAGE.com');
define('FS_FAQ_OTHER_Q2','保証---これは何ですか？');
define('FS_FAQ_OTHER_A2','保証期間内に製品は故障が生じた場合には、部品および作業代金無償にてその商品を修理または交換いたします。この保証サービスを受けるために、お客様が保証期間の前に製品故障について我々を通知してください、私たちは適切な手配を処理してサービスを実行します。お客様は故障商品のパッケージと出荷責任を負います。そして、お客様は送料、責任、税金と他のすべて配送料金を負担します。ご了承ください。');
define('FS_FAQ_OTHER_Q3','リードタイム---これは何ですか？');
define('FS_FAQ_OTHER_A3','リードタイム(lead time)はお客様が注文するから商品が出荷されるまでの所要期間である。既存商品の小さな注文には数時間のリードタイムがかかるかもしれません。けれども、大きなカスタマイズ部品は数週間、または数か月また長い期間のリードタイムが必要です。FS.COMは幅広いトランシーバと他の光ファイバ製品を生産＆在庫しております。通常には24時間以内に出荷されます、しかし、幾つか製品は2-3日や長い期間のリードタイムが必要です、私たちは三日以内にリードタイムをお知らせいたします。');
define('FS_FAQ_OTHER_Q4','世界中の5000人以上のバイヤーから信頼を得る---これは何ですか？');
define('FS_FAQ_OTHER_A4','我々は世界中の5000人以上のバイヤーから信頼を得ることを大変光栄に思っています。<br />
FS.COMのR&D部門は中核的専門知識を持て強力な革新能力を提供します。FS.COMの傑出した性能のためにお客様の特殊な要求に満足できます。<br />
当社は可能な限り運営費を削減するよう努めます。お客様に最低価格を提供して交渉していきます。<br />
我々は成功へのパスは卓越な製品と優れた顧客サービスを通過して進めていきることを信じています。お客様を最優先に考えています。お客様の購買には多くの選択肢があることを知っていますので、我々は優れた製品とサポートを提供するために最善を尽くしております。 ');
define('FS_FAQ_OTHER_Q5','返金保証---これは何ですか？');
define('FS_FAQ_OTHER_A5','七日返金保証<br />
返金保証はお客様満足度にほぼ100%を図っています。<br />
我々は成功へのパスは卓越な製品と優れた顧客サービスを通過して進めていきることを信じています。お客様を最優先に考えています。お客様の購買には多くの選択肢があることを知っていますので、我々は優れた製品とサポートを提供するために最善を尽くしております。');
define('FS_FAQ_OTHER_Q6','電話番号-なぜ聞かれますか？');
define('FS_FAQ_OTHER_A6','お客様の電話番号をお聞かせ頂けるには、何か必要がある場合お客様に連絡できます。また、FedExやDHLなどの国際注文にはお客様の電話番号が必要です。お客様の個人情報をシェアや販売、レンタルしておりません。');
define('FS_FAQ_OTHER_Q7','私のログインを保存する？---これは何ですか？');
define('FS_FAQ_OTHER_A7','私たちはお客様が自動に登録するためにこのオプションを提供しています。お客様の利益のためにこの機能を追加しました。お客様の時間を節約し、もう一つのパスワードを覚える必要がありません。');
define('FS_TRACK_YOUR_PACKAGE','私のパッケージを追跡する');		//Track Your Package


?>