<?php
/*****************************content*****************************/
//ery		2016-9-6		add
define('NAVBAR_TITLE','RMA解決策');
define('FS_RMA_SOLUTION','RMA解決策');
define('FS_RMA_THERE','FS.COMにはRMA（返品承認）部門を設置しております。当社のRMA部門では、我々はお客様の返品注文の作成、管理、処理または追跡を行います。この番号はFS.COMより受付済みですと表示されます。FS.COMは、将来の参照のために、返品注文が各段階の履行プロセスに進めている時、それに対応するタイムスタンプが記録＆表示され、RMAの報告が商品の欠陥または顧客満足度によって返品率が高いよう状況を反映させることもできます。これにより、我々は返品注文と顧客ニーズをより深く理解することができます。');
define('FS_RMA_SO','FS.COMのRMA解決策はどのような機能を提供していますか？ここには：');
define('FS_RMA_TRACK','顧客アカウント/購買注文よりすべてのRMA注文を追跡します ');
define('FS_RMA_VIEW','各RMA注文のリアルタイムステータスを見ます');
define('FS_RMA_KEEP_ORDER','お客様が送った返品を受けた前にすべてのRMA注文の配送状況を追跡します');
define('FS_RMA_KEEP_ITEM','納品数量、納期、輸送中の製品破損と他のカスタマイズ可能なデータを追跡します');
define('FS_RMA_ACCESS','日付、時間とRMA注文を責任する従業員などの詳細情報を使用します');
define('FS_RMA_NOTIFY','RMA領収書を受け取るために出荷・受入部門を自動的に通知します');
define('FS_RMA_ISSUE','料金を返済または注文の交換を手配します');
define('FS_RMA_ADJUST','お客様の在庫を調整します');
define('FS_RMA_SEND','お客様に電子メールで通知を送信します');
define('FS_RMA_THE','私たちの解決策の価値が明らかにするもの。お客様はこれを選んで最良ビジネスな投資を達成しようます。RMA解決策について多くの情報を求めるには最良の方法は、これをご参考ください：');
define('FS_RMA_CONTACT','お問い合わせ');
define('FS_RMA_POLICY','返品＆交換ポリシー');
define('FS_RMA_WHILE','FS.COMの返品＆交換ポリシーは消費者保証法と公正取引法の基礎として提供されますが、同社がこの二つの法律の基準を上回ることは間違いありません。お客様が購入を証明する書類を持ち場合、FS.COMは60日以内返品＆交換ポリシーを保証しております。FS.COMには、お客様は60日以内理由なく返品または交換できます（幾つか特殊なカスタマイズ製品は修理のみです）。これらのポリシーは、お客様に安心なショッピングサービスを提供致します。');
define('FS_RMA_FIBERSTORE','私たちがご提供するすべての製品に対して責任を負っています。FS.COMには大半の製品が5年保証付きで（当社のトランシーバ、CWDM＆DWDM Mux/Demux、メディアコンバータを含んでいます、なのに、ケーブルを除外します）、製品の品質理由より60日のみならず5年以内の交換サービスを享受できます。');
define('FS_RMA_FEES','返品料金');
define('FS_RMA_NO','当社の商品にご満足いただけない場合、または他のよい商品を交換したい時、お客様は60日以内交換または返品を選択できます。そして、二つ状況も返品送料無料です。');
define('FS_RMA_FOR','商品保証期間内品質の理由で、当社は交換または返品を提供し、二つの状況も送料無料です。');
define('FS_RMA_BESIDES','この二つの状況以外に、お客様は送料を支払う必要があります、ご了承ください。');
define('FS_RMA_PROCEDURE','RMA手順');
define('FS_RMA_PLEASE','先ずは私たちと連絡してください+1-425-226-2035、返品承認（RMA）番号を取得します。返品承認番号がない場合、当社は返品を拒否する権利を留保しています。');
define('FS_RMA_PUT','1) 元の包装明細書をパッケージに入ります、またはご自分で作ります、以下の情報を含む：');
define('FS_RMA_NUMBER','RMA番号');
define('FS_RMA_NAME','名前');
define('FS_RMA_ADDRESS','アドレス');
define('FS_RMA_EMAIL','電子メールアドレス');
define('FS_RMA_TELE','電話番号');
define('FS_RMA_ORDER','注文番号');
define('FS_RMA_MODEL','モデルと設備のシリアル番号');
define('FS_RMA_REASON','返品または交換理由');
define('FS_RMA_WRITE','お客様は交換を選択すれば、ご要望をお伺いします');
define('FS_RMA_PACK','2) 元のパッケージを利用して安全に包装します、またはご自分で包装します。');
define('FS_RMA_USE','3) 包装明細書に印刷するアドレスを返品アドレスになります、またはご自分で作りパッケージに貼り付けます。');
define('FS_RMA_ONCE','4) 私たちは受領後直ちに返品または交換を手配し、その後お客様に電子メールで通知を送信します。');
define('FS_RMA_SHIP','お届け先：');
define('FS_RMA_IF','お客様は一旦に交換または返品と決めれば、直ちに貴方のアカウントマネージャーと連絡します。また、多くの情報を取得するには、legal@fs.comに送信してください。<br />私たちは時間内に交換または返品を処理致します。');
define('FS_RMA_GOODS','当社は製品を受領後にテストを手配し、受領後十日以内に間違い商品を交換いたします。ご注意ください：お客様が受領した商品は注文書のアイテムと相違する場合、受領した二日以内に一切の相違を教えて下さい。');
define('FS_RMA_UNAUTHORIZED','無許可の返品');
define('FS_RMA_ALL','すべての返品請求について返品承認（RMA）番号が必要とされます。RMA番号返品なしには、FS.COMはこの返品を受け付けておりません。ご了承ください。');
define('FS_RMA_WE','お客様が購買の前に、この返品ポリシーをお読みいただくことを推奨します。');
define('FS_RMA_FEB','2012年2月2日');


